<unk>	0
<s>	0
</s>	0
,	-3.05923
▁the	-3.27064
.	-3.36779
▁and	-3.89918
▁to	-3.8998
▁of	-3.93543
▁a	-4.13448
▁I	-4.45742
▁**	-4.45979
▁.	-4.50073
▁in	-4.50183
'	-4.52373
▁	-4.73109
▁that	-4.74302
▁"	-4.79937
▁was	-4.82054
▁he	-4.87279
s	-4.88474
▁his	-4.89178
▁it	-4.89494
▁you	-4.92831
▁her	-5.05615
▁with	-5.14212
▁had	-5.20484
▁'	-5.2095
▁as	-5.26024
▁is	-5.26468
▁for	-5.26887
;	-5.30372
▁,	-5.34585
▁on	-5.38519
▁at	-5.40335
▁not	-5.42726
-	-5.46866
▁be	-5.48838
▁him	-5.5063
▁she	-5.51384
**	-5.61753
▁have	-5.6568
▁The	-5.66168
▁me	-5.71052
▁my	-5.77266
--	-5.8147
▁but	-5.83425
."	-5.84454
▁from	-5.84737
▁He	-5.8535
▁this	-5.87709
t	-5.88326
▁all	-5.89384
▁by	-5.8968
▁which	-5.95427
▁said	-5.97577
▁they	-6.05099
▁so	-6.05203
?	-6.06062
▁out	-6.1026
▁up	-6.10798
▁were	-6.10836
,"	-6.12916
▁one	-6.13105
▁-	-6.14757
▁would	-6.16636
!	-6.17933
▁are	-6.18699
▁(	-6.1964
▁an	-6.20788
▁we	-6.24459
▁been	-6.27393
▁them	-6.27906
▁no	-6.29906
▁there	-6.34637
▁or	-6.35942
▁into	-6.37539
▁what	-6.37774
I	-6.38249
▁do	-6.41866
▁your	-6.4207
▁who	-6.42245
▁their	-6.42439
▁if	-6.43722
▁s	-6.45051
▁It	-6.45467
▁She	-6.46364
▁will	-6.49336
▁when	-6.50764
▁could	-6.50778
▁man	-6.55849
▁And	-6.56996
▁know	-6.57362
▁like	-6.58184
▁more	-6.58406
▁can	-6.58975
:	-6.60429
?"	-6.60875
▁now	-6.61296
▁about	-6.62951
▁But	-6.63072
▁down	-6.69459
▁very	-6.70477
▁?	-6.71435
▁then	-6.72218
▁back	-6.73983
▁...	-6.74776
▁You	-6.7529
▁see	-6.75483
▁time	-6.76172
▁some	-6.76623
▁did	-6.7794
▁over	-6.78276
▁little	-6.80104
▁A	-6.80632
▁has	-6.83457
▁Mr	-6.86067
▁than	-6.86311
▁any	-6.88879
▁other	-6.90732
)	-6.91043
▁should	-6.9347
▁go	-6.94758
▁upon	-6.9801
▁only	-6.98695
▁_	-6.98947
▁before	-7.01445
▁come	-7.0384
▁think	-7.04525
▁don	-7.05243
!"	-7.05621
▁--	-7.05639
▁good	-7.06148
▁two	-7.06889
▁way	-7.07668
▁made	-7.07891
▁us	-7.0871
▁never	-7.09331
▁much	-7.09565
▁here	-7.09699
▁just	-7.10568
▁again	-7.1065
▁himself	-7.11468
▁say	-7.11547
▁****	-7.12305
▁must	-7.13933
▁They	-7.14187
▁own	-7.14317
▁such	-7.14326
▁our	-7.15223
▁t	-7.16076
▁through	-7.18299
▁away	-7.18382
▁eyes	-7.19764
▁off	-7.20374
▁old	-7.21996
▁too	-7.221
▁get	-7.22667
▁hand	-7.23251
▁might	-7.23782
▁after	-7.25425
▁)	-7.2586
▁first	-7.26188
▁well	-7.26773
▁great	-7.28092
▁am	-7.28617
▁came	-7.2897
▁What	-7.29134
▁make	-7.29316
▁!	-7.29526
▁We	-7.30107
▁face	-7.30342
▁long	-7.30879
▁thought	-7.32194
d	-7.33011
▁door	-7.33401
▁still	-7.34387
▁where	-7.34875
▁how	-7.35031
▁right	-7.35678
ll	-7.37489
▁head	-7.37714
▁its	-7.37784
▁day	-7.38627
m	-7.40149
▁life	-7.40164
▁even	-7.42148
▁There	-7.43203
▁these	-7.43435
▁take	-7.43471
▁look	-7.44291
▁went	-7.44413
▁may	-7.4511
▁men	-7.45465
▁going	-7.46012
▁got	-7.46611
’	-7.46641
▁last	-7.46684
▁room	-7.47207
▁shall	-7.49989
▁Mrs	-7.49993
▁In	-7.50639
▁without	-7.51112
▁being	-7.52286
▁nothing	-7.53166
▁tell	-7.54017
S	-7.54061
▁:	-7.55882
_	-7.57127
▁something	-7.57793
▁THE	-7.58531
re	-7.59019
▁house	-7.59062
▁those	-7.59914
▁ever	-7.60589
▁want	-7.61382
▁moment	-7.61674
▁That	-7.62265
▁looks	-7.62355
...	-7.63081
▁INT	-7.63608
▁another	-7.6374
▁This	-7.63938
▁young	-7.64217
▁people	-7.6466
▁thing	-7.64887
▁Then	-7.65372
▁“	-7.65841
▁yet	-7.66
▁love	-7.66657
▁though	-7.66659
▁place	-7.67038
▁while	-7.68709
▁left	-7.68941
▁mind	-7.69047
▁[	-7.70302
▁As	-7.70441
▁saw	-7.70455
▁most	-7.70614
▁No	-7.7103
▁once	-7.71055
a	-7.71405
▁every	-7.72398
and	-7.72547
▁things	-7.73248
▁night	-7.73766
▁found	-7.73994
▁woman	-7.74008
▁knew	-7.74864
▁put	-7.75265
▁same	-7.75375
▁looked	-7.75943
▁father	-7.76136
▁hands	-7.7669
▁S	-7.77133
▁under	-7.77472
▁around	-7.79372
▁give	-7.79536
▁against	-7.79659
▁always	-7.80438
▁world	-7.80502
▁let	-7.80628
You	-7.80724
▁many	-7.81429
e	-7.81503
▁seemed	-7.82207
▁herself	-7.82556
▁side	-7.8266
▁If	-7.83021
▁told	-7.83204
▁******	-7.8448
▁took	-7.84496
▁heart	-7.85658
▁better	-7.85751
▁heard	-7.85994
▁done	-7.86541
▁His	-7.86814
▁DAY	-7.88133
▁asked	-7.88246
ve	-7.88943
▁mother	-7.89861
▁three	-7.90334
▁enough	-7.90362
▁find	-7.91557
▁course	-7.9215
▁re	-7.92387
▁When	-7.94479
▁because	-7.94493
▁home	-7.94811
▁work	-7.94832
▁seen	-7.95902
▁quite	-7.96793
▁looking	-7.96866
▁few	-7.97241
▁far	-7.97508
▁behind	-7.9856
▁between	-7.9876
ing	-7.9887
▁light	-7.98964
▁half	-8.00677
▁each	-8.00881
▁girl	-8.0094
▁myself	-8.01538
▁So	-8.02506
▁new	-8.02616
▁anything	-8.02649
▁felt	-8.03289
▁open	-8.03406
▁almost	-8.03417
▁years	-8.03422
▁voice	-8.03425
▁m	-8.03754
)**	-8.04611
▁friend	-8.06224
▁name	-8.07934
▁end	-8.07974
▁both	-8.08485
▁TO	-8.08806
,--	-8.09869
▁sure	-8.09889
▁words	-8.10204
▁word	-8.10263
▁NIGHT	-8.1053
▁turned	-8.1063
▁next	-8.10854
▁having	-8.11568
▁Miss	-8.12071
▁At	-8.12197
▁EXT	-8.12199
▁part	-8.13493
▁mean	-8.13528
▁whole	-8.13638
It	-8.13668
▁)**	-8.13955
▁hear	-8.14733
▁For	-8.14935
▁money	-8.17024
▁soon	-8.17264
▁whom	-8.17594
▁wife	-8.17932
▁morning	-8.18049
▁gone	-8.18068
▁really	-8.18253
▁matter	-8.18265
n	-8.18496
▁dear	-8.19567
▁water	-8.20349
▁also	-8.20875
▁God	-8.21825
▁Oh	-8.22803
▁believe	-8.23316
▁together	-8.23538
"	-8.23625
The	-8.24033
▁began	-8.24227
▁set	-8.24429
▁gave	-8.24581
▁stood	-8.24647
▁does	-8.25257
▁small	-8.2527
▁round	-8.25397
▁Now	-8.25848
▁O	-8.25985
the	-8.26093
▁To	-8.26441
/	-8.26641
▁days	-8.27182
▁How	-8.27719
▁kind	-8.278
▁feet	-8.28471
▁leave	-8.28602
▁called	-8.2865
▁why	-8.28698
▁didn	-8.28708
▁poor	-8.28764
▁keep	-8.29088
▁sir	-8.29091
A	-8.29622
▁turns	-8.2964
▁air	-8.29733
▁since	-8.30058
What	-8.30601
▁white	-8.31187
▁alone	-8.31467
▁table	-8.31575
▁Lady	-8.32346
▁best	-8.32486
▁coming	-8.32518
▁help	-8.33004
▁brought	-8.33311
But	-8.34276
▁full	-8.34358
And	-8.34436
▁rather	-8.34599
▁across	-8.34728
▁My	-8.34958
▁Sir	-8.3522
▁window	-8.35581
▁call	-8.35894
▁taken	-8.36275
▁**(	-8.36686
▁along	-8.36731
▁toward	-8.37214
▁boy	-8.37337
▁need	-8.37894
▁bed	-8.38017
▁speak	-8.38542
▁till	-8.38803
y	-8.38942
▁.**	-8.3953
▁talk	-8.39598
▁feel	-8.39661
▁All	-8.39719
▁until	-8.39935
](/	-8.39987
▁hope	-8.40415
Oh	-8.40561
▁front	-8.40921
▁D	-8.4095
▁cried	-8.41325
▁towards	-8.41615
▁comes	-8.41778
▁lady	-8.42347
Yes	-8.42427
▁black	-8.42681
▁dead	-8.42863
▁Well	-8.4295
▁sat	-8.43054
▁child	-8.43077
▁already	-8.4406
▁nor	-8.44105
▁Why	-8.44118
▁Her	-8.445
▁car	-8.44765
▁hard	-8.45128
▁among	-8.45624
▁perhaps	-8.45801
▁won	-8.45902
that	-8.46115
▁indeed	-8.46177
▁answered	-8.46376
▁high	-8.46384
▁replied	-8.46446
▁de	-8.47173
No	-8.47555
▁present	-8.48232
▁understand	-8.48337
▁fire	-8.48413
▁Lord	-8.48698
▁less	-8.49278
▁body	-8.49697
in	-8.49786
▁others	-8.50279
▁least	-8.50563
▁passed	-8.50663
▁dark	-8.51169
▁takes	-8.51213
▁above	-8.51335
▁near	-8.51641
▁cannot	-8.51685
▁else	-8.51828
▁letter	-8.52019
▁turn	-8.52026
▁On	-8.52091
▁son	-8.52162
▁ask	-8.52699
▁doing	-8.52866
▁everything	-8.53378
▁wish	-8.54124
▁care	-8.54343
▁close	-8.54437
but	-8.55118
▁answer	-8.55137
▁ground	-8.55401
▁suddenly	-8.55575
▁whose	-8.55635
▁arm	-8.55676
▁death	-8.5575
▁true	-8.5659
▁hour	-8.56711
▁One	-8.56911
▁given	-8.56939
Well	-8.57213
▁thou	-8.57479
▁question	-8.57516
▁large	-8.57761
▁country	-8.58408
▁case	-8.58522
▁however	-8.58558
▁goes	-8.58583
▁family	-8.58661
▁arms	-8.58834
▁rest	-8.59059
▁point	-8.59084
▁friends	-8.59524
▁big	-8.59548
▁floor	-8.59602
▁With	-8.60176
▁children	-8.60259
▁brother	-8.60508
▁lost	-8.60531
?'	-8.60632
▁ll	-8.60679
▁second	-8.60713
▁John	-8.61318
▁live	-8.61525
▁business	-8.61556
▁read	-8.61959
▁themselves	-8.61964
▁sound	-8.6254
▁past	-8.62577
▁making	-8.62703
▁certain	-8.62811
▁lay	-8.62915
▁ON	-8.63025
▁d	-8.63886
▁short	-8.6397
He	-8.64025
▁Yes	-8.64046
▁known	-8.64346
▁used	-8.64542
▁women	-8.64732
▁*	-8.6477
r	-8.64843
▁hair	-8.6506
▁husband	-8.65239
▁OF	-8.65265
▁evening	-8.6578
▁fact	-8.65913
▁use	-8.66257
▁says	-8.66451
.”	-8.66683
▁sort	-8.66709
▁wall	-8.66928
▁power	-8.67083
▁doubt	-8.67247
--"	-8.67513
▁idea	-8.68583
▁wanted	-8.68693
▁ready	-8.68872
to	-8.68888
▁four	-8.68892
o	-8.68944
▁o	-8.69154
▁truth	-8.69721
ed	-8.69729
▁fear	-8.69896
▁within	-8.70169
▁eye	-8.70235
▁hundred	-8.70235
._	-8.7031
▁manner	-8.7121
▁whether	-8.71253
INT	-8.71594
▁Don	-8.721
▁means	-8.72544
D	-8.72808
▁held	-8.73071
▁doesn	-8.73796
▁hold	-8.73841
▁either	-8.73925
▁person	-8.7394
▁yourself	-8.73943
▁reason	-8.74448
▁forward	-8.74453
▁taking	-8.74583
▁smile	-8.74599
▁become	-8.74618
▁happy	-8.74649
▁sight	-8.74861
▁itself	-8.74897
▁times	-8.7521
▁often	-8.75211
▁show	-8.75408
▁returned	-8.75658
O	-8.75707
▁run	-8.76149
▁spoke	-8.76605
▁slowly	-8.76693
▁kept	-8.7685
▁order	-8.76886
▁town	-8.77111
▁year	-8.77167
▁standing	-8.77489
▁possible	-8.77667
▁five	-8.77672
▁bad	-8.77735
▁silence	-8.7777
▁suppose	-8.7827
▁steps	-8.78783
▁feeling	-8.78852
▁walk	-8.78985
▁walks	-8.79066
▁Not	-8.79308
▁stand	-8.7951
▁sent	-8.79524
▁strange	-8.79617
▁pretty	-8.79865
▁Do	-8.80201
▁saying	-8.8021
▁able	-8.8025
▁blood	-8.809
▁return	-8.81003
▁Let	-8.81028
▁Of	-8.81679
▁fell	-8.81877
▁sense	-8.81906
▁red	-8.81911
▁longer	-8.81977
▁remember	-8.8213
▁trying	-8.82436
That	-8.8249
▁CONTINUED	-8.82526
▁fellow	-8.82556
▁fine	-8.82559
▁happened	-8.82716
▁street	-8.82999
▁sitting	-8.83594
▁sister	-8.83814
▁daughter	-8.83943
▁sea	-8.84032
▁thinking	-8.8427
,”	-8.84342
▁thee	-8.84387
▁bring	-8.84448
▁After	-8.85035
▁ten	-8.85082
▁beautiful	-8.85337
▁chair	-8.85496
▁mine	-8.85992
▁getting	-8.861
▁followed	-8.86351
▁thy	-8.86534
▁mouth	-8.86765
▁became	-8.87086
▁wrong	-8.87872
i	-8.88163
it	-8.88211
▁thus	-8.88378
▁AND	-8.88529
▁deep	-8.88628
▁thousand	-8.88906
▁gentleman	-8.88998
you	-8.89403
▁CONT	-8.89423
▁talking	-8.89544
▁nature	-8.89585
▁low	-8.89656
▁M	-8.90054
▁stands	-8.90139
▁cold	-8.90359
▁soul	-8.90366
▁story	-8.90384
▁seems	-8.90556
▁strong	-8.90562
▁meet	-8.91266
▁late	-8.92019
▁Tom	-8.9217
▁road	-8.92255
▁pulls	-8.92308
er	-8.92438
▁clear	-8.92443
▁ve	-8.92462
▁earth	-8.92477
▁living	-8.92617
▁real	-8.92714
▁sits	-8.92789
▁appeared	-8.93287
▁makes	-8.93382
▁gets	-8.94123
▁ought	-8.94201
▁different	-8.9453
▁hours	-8.94543
▁try	-8.9468
▁afraid	-8.94751
▁line	-8.95104
▁several	-8.95663
▁watch	-8.95835
▁human	-8.95845
▁ROOM	-8.95854
▁inside	-8.95916
▁continued	-8.96199
▁/	-8.9626
▁waiting	-8.96353
▁met	-8.96875
▁tried	-8.96985
Why	-8.97123
We	-8.97185
▁V	-8.97307
▁sorry	-8.97318
▁free	-8.97931
▁rose	-8.97962
▁position	-8.97988
▁move	-8.98089
▁starts	-8.98125
▁play	-8.98442
▁stop	-8.98506
▁chance	-8.98726
▁subject	-8.98901
▁sit	-8.99107
▁sun	-8.99151
▁master	-8.99227
▁lips	-8.99424
▁beat	-8.99669
▁sees	-8.99859
▁opened	-9.00012
▁Here	-9.00024
!'	-9.00057
▁quickly	-9.00106
▁Who	-9.0021
▁minutes	-9.00263
▁stay	-9.00318
h	-9.00456
▁twenty	-9.00629
▁cut	-9.00655
▁beyond	-9.00765
▁therefore	-9.0114
▁change	-9.01227
▁Yeah	-9.01432
▁trouble	-9.01623
▁corner	-9.01692
▁Where	-9.02232
▁outside	-9.02373
▁tears	-9.02744
▁CUT	-9.02756
▁seem	-9.028
▁Just	-9.02832
▁horse	-9.02993
▁glass	-9.03015
▁state	-9.0305
▁walked	-9.03417
▁doctor	-9.03443
▁form	-9.03814
he	-9.0409
▁phone	-9.04109
▁glad	-9.04109
▁foot	-9.04305
▁isn	-9.04407
▁please	-9.04564
▁Captain	-9.04674
▁added	-9.04905
▁top	-9.04997
▁view	-9.05037
▁knows	-9.05723
▁book	-9.05761
▁sleep	-9.06158
▁further	-9.06674
▁paper	-9.06915
▁during	-9.06935
▁Jack	-9.07188
If	-9.07346
▁IN	-9.07436
▁seeing	-9.07702
▁Mary	-9.07834
]	-9.07978
▁bit	-9.08093
▁ran	-9.08444
▁lot	-9.08461
▁interest	-9.08682
▁wind	-9.08723
▁London	-9.08784
▁office	-9.08974
▁CHAPTER	-9.09224
▁self	-9.09237
▁deal	-9.09339
▁land	-9.09478
▁dinner	-9.09482
▁none	-9.09665
▁ago	-9.09797
▁distance	-9.10031
▁certainly	-9.1011
▁hardly	-9.10376
▁beside	-9.10742
▁pass	-9.10885
as	-9.11102
▁wait	-9.11157
▁King	-9.11368
▁reached	-9.1149
▁ship	-9.11888
▁six	-9.12044
▁company	-9.12329
▁quiet	-9.12542
;--	-9.12587
▁figure	-9.12743
ly	-9.12787
▁received	-9.12937
▁From	-9.13068
▁Come	-9.13172
▁sometimes	-9.13196
▁silent	-9.13215
▁fall	-9.1337
▁gun	-9.13371
▁party	-9.13389
▁wouldn	-9.13448
▁pay	-9.13461
▁married	-9.13704
▁ill	-9.13719
▁entered	-9.13902
▁gonna	-9.14412
l	-9.14473
▁shoulder	-9.14831
▁moves	-9.14905
▁shot	-9.1492
▁attention	-9.1526
▁later	-9.15298
for	-9.15373
▁stopped	-9.15448
▁neither	-9.15709
▁die	-9.16033
▁pleasure	-9.16059
▁forth	-9.16274
▁loved	-9.16443
▁running	-9.16518
There	-9.16623
▁opens	-9.16916
▁immediately	-9.17203
▁caught	-9.17373
▁easy	-9.17453
▁seat	-9.17497
▁holding	-9.17838
▁heavy	-9.17973
▁step	-9.17982
▁carried	-9.18249
EXT	-9.18503
▁led	-9.18657
▁week	-9.18861
▁start	-9.19101
▁watching	-9.19208
▁blue	-9.19763
My	-9.19772
▁broken	-9.20501
▁fair	-9.20645
▁English	-9.20674
▁By	-9.20756
▁city	-9.20765
▁thoughts	-9.20879
▁account	-9.20979
▁school	-9.20982
▁bear	-9.21009
▁tone	-9.21376
▁Dr	-9.21503
▁below	-9.21776
▁smiles	-9.21974
▁except	-9.22078
▁breath	-9.22108
▁number	-9.22387
room	-9.22474
▁follow	-9.22487
She	-9.2252
▁conversation	-9.22717
▁cause	-9.2286
▁early	-9.23323
▁girls	-9.23324
▁An	-9.23397
▁necessary	-9.23522
▁lived	-9.2362
▁Your	-9.23901
▁couldn	-9.23942
▁straight	-9.24059
▁wonder	-9.24089
▁age	-9.24089
▁remained	-9.24266
▁wild	-9.24428
▁moved	-9.25012
▁spirit	-9.25043
▁character	-9.25107
▁save	-9.25294
▁secret	-9.25543
▁laugh	-9.25892
▁crowd	-9.25947
▁leaving	-9.26659
E	-9.26701
▁yes	-9.26785
▁ye	-9.26814
▁minute	-9.26928
▁turning	-9.27464
▁trees	-9.2761
▁marriage	-9.27768
▁stops	-9.27869
▁general	-9.28254
▁probably	-9.2841
How	-9.28411
▁laid	-9.28611
▁purpose	-9.28666
▁boat	-9.28756
▁fast	-9.28774
▁walking	-9.28832
▁presence	-9.28835
▁following	-9.28892
▁length	-9.29067
▁George	-9.29396
▁sweet	-9.29579
▁neck	-9.30027
▁T	-9.30269
▁started	-9.30575
▁heads	-9.30627
▁C	-9.30687
_,	-9.30755
▁sudden	-9.31239
▁drew	-9.3124
▁months	-9.31411
▁meant	-9.31552
▁future	-9.31557
▁sign	-9.31836
▁war	-9.32085
▁nearly	-9.32167
▁duty	-9.32235
▁speaking	-9.32406
▁fight	-9.32447
▁force	-9.32712
▁piece	-9.3279
▁send	-9.33038
▁struck	-9.33092
▁write	-9.33099
▁drink	-9.33115
▁gold	-9.33384
▁expression	-9.33496
▁green	-9.33584
▁scene	-9.3374
▁opinion	-9.33768
▁filled	-9.33907
▁dog	-9.34202
▁closed	-9.34426
▁darkness	-9.34614
▁whatever	-9.34724
▁desire	-9.34749
▁hall	-9.34933
▁public	-9.34984
▁pocket	-9.35015
▁B	-9.35042
▁impossible	-9.35225
▁kill	-9.35258
▁king	-9.35289
▁moving	-9.35496
▁These	-9.35756
▁HOUSE	-9.36066
▁strength	-9.36328
▁natural	-9.3635
▁effect	-9.36572
▁empty	-9.36659
▁hat	-9.36664
▁laughed	-9.36784
▁exclaimed	-9.3725
▁Will	-9.37315
▁SHOT	-9.37719
day	-9.37742
▁England	-9.37759
▁giving	-9.37794
▁dress	-9.38123
▁beginning	-9.38154
▁occasion	-9.38295
▁church	-9.38325
▁knowledge	-9.38358
if	-9.38439
▁direction	-9.3845
▁clothes	-9.38775
CONT	-9.38862
▁wasn	-9.3936
▁break	-9.39421
▁Good	-9.39452
▁middle	-9.39692
▁begin	-9.39694
▁act	-9.39721
▁service	-9.39944
▁garden	-9.39981
▁puts	-9.40077
▁art	-9.40129
▁common	-9.40268
▁usual	-9.40452
▁sky	-9.40717
▁music	-9.40753
▁pain	-9.40775
▁onto	-9.4079
▁cry	-9.40835
em	-9.40852
▁law	-9.4088
▁wide	-9.40961
▁gives	-9.41041
▁marry	-9.41052
▁eat	-9.41104
▁box	-9.41162
▁runs	-9.414
▁bright	-9.414
▁Some	-9.41411
▁beauty	-9.41485
▁beneath	-9.41605
▁nice	-9.41708
▁begins	-9.41785
▁note	-9.42135
▁Are	-9.42142
▁terrible	-9.42196
Y	-9.42441
▁fingers	-9.42647
or	-9.42648
▁single	-9.42986
Do	-9.43065
▁stares	-9.43234
▁Hey	-9.43262
▁shut	-9.43592
▁afternoon	-9.43668
▁died	-9.43963
▁lord	-9.44111
▁St	-9.4412
▁hot	-9.44285
▁instant	-9.44621
▁wished	-9.44778
▁tree	-9.45044
▁visit	-9.45195
▁river	-9.45202
alphabetical	-9.45204
▁news	-9.45226
▁2	-9.45287
▁circumstances	-9.45312
▁Harry	-9.45391
▁object	-9.45485
▁desk	-9.45554
▁captain	-9.45677
▁joy	-9.45742
▁grabs	-9.45853
▁stone	-9.45959
▁uncle	-9.46024
▁holds	-9.46134
▁creature	-9.46187
▁expected	-9.46332
▁worse	-9.46462
▁touch	-9.46541
▁carry	-9.46542
▁escape	-9.46571
▁reach	-9.46579
▁honour	-9.46626
▁ladies	-9.46635
▁kitchen	-9.46742
▁grew	-9.47057
▁Joe	-9.47231
▁picture	-9.47239
▁raised	-9.47319
▁stairs	-9.47345
▁written	-9.47517
▁learned	-9.47526
▁watches	-9.47732
▁lying	-9.47839
▁Can	-9.47929
▁fortune	-9.48126
▁boys	-9.48566
▁showed	-9.48817
Then	-9.48856
▁soft	-9.48886
▁space	-9.49068
▁covered	-9.49112
▁perfect	-9.49127
▁angry	-9.49134
▁legs	-9.49195
▁guy	-9.49257
▁food	-9.49279
▁exactly	-9.49285
▁youth	-9.49296
▁forget	-9.49308
▁Look	-9.49439
▁lie	-9.495
▁broke	-9.49562
▁quick	-9.49597
▁instead	-9.49682
▁worth	-9.49684
▁guess	-9.49743
▁P	-9.49836
▁leaves	-9.49938
▁surprise	-9.49987
▁walls	-9.50259
▁miles	-9.50422
▁edge	-9.50441
▁sake	-9.50482
▁working	-9.50514
▁building	-9.50816
▁David	-9.50867
is	-9.50894
▁spoken	-9.51243
▁Yet	-9.51292
▁books	-9.51318
▁appearance	-9.51342
▁couple	-9.5166
▁promise	-9.51763
▁ain	-9.51787
▁changed	-9.51965
▁safe	-9.52008
?”	-9.52043
▁nods	-9.52071
▁trust	-9.5249
▁simply	-9.52633
▁New	-9.52748
▁understood	-9.52754
▁reaches	-9.52855
▁ears	-9.52871
ING	-9.52964
▁rich	-9.5298
▁placed	-9.53332
▁danger	-9.53377
T	-9.53762
Ah	-9.53829
▁Did	-9.54021
▁dressed	-9.54025
_.	-9.54054
▁shoulders	-9.54176
▁Two	-9.54191
They	-9.54331
▁serious	-9.54589
▁Madame	-9.54598
▁notice	-9.54723
▁hath	-9.54776
▁aunt	-9.54864
▁finally	-9.54914
▁1	-9.54941
▁happiness	-9.55116
▁game	-9.55373
▁baby	-9.5538
▁surprised	-9.55839
morrow	-9.55847
!--	-9.55857
▁train	-9.55977
▁reading	-9.56352
▁supposed	-9.56395
▁shook	-9.56499
▁allowed	-9.56706
▁pale	-9.56835
▁plain	-9.56855
▁places	-9.57402
not	-9.57476
▁enters	-9.57516
▁rock	-9.5758
▁spot	-9.576
▁peace	-9.57628
▁pleased	-9.57643
▁ear	-9.57746
▁lights	-9.5792
▁French	-9.57921
▁doors	-9.57933
▁easily	-9.57936
▁glance	-9.57947
▁hurt	-9.58368
▁haven	-9.58601
▁huge	-9.58603
▁knowing	-9.58703
▁Even	-9.58911
▁killed	-9.5902
clock	-9.59212
▁quietly	-9.59297
▁reply	-9.59357
▁observed	-9.59496
▁remain	-9.59511
u	-9.5954
▁drawing	-9.59569
▁wants	-9.59751
▁telling	-9.5978
▁third	-9.60024
▁particular	-9.60196
c	-9.60689
▁liked	-9.60707
▁journey	-9.60754
▁L	-9.60819
▁arrived	-9.60876
▁nose	-9.60896
▁evil	-9.6094
▁simple	-9.61224
.]	-9.6124
▁paid	-9.61332
▁lives	-9.61433
▁bound	-9.61456
▁situation	-9.61534
▁ahead	-9.61585
▁tea	-9.61591
),	-9.61694
▁enter	-9.61739
▁Suddenly	-9.61742
▁gate	-9.61832
▁Martin	-9.61913
▁talked	-9.61921
▁private	-9.61954
▁expect	-9.62039
▁altogether	-9.62069
▁hell	-9.62123
▁listen	-9.62125
▁MAN	-9.62178
▁tries	-9.62279
▁dream	-9.62409
▁fresh	-9.62416
▁smiled	-9.62639
▁flowers	-9.62729
▁bag	-9.62761
▁Man	-9.62829
▁smiling	-9.63156
▁servant	-9.63166
▁Peter	-9.63167
Not	-9.63401
▁repeated	-9.63525
▁Frank	-9.63585
▁respect	-9.63752
▁pleasant	-9.6378
▁Dorothy	-9.63816
▁staring	-9.63991
▁rate	-9.64061
▁speech	-9.64082
▁aware	-9.64084
▁laughing	-9.64191
▁appear	-9.64278
▁wood	-9.64406
▁sword	-9.6446
▁lead	-9.64777
▁coat	-9.6479
▁cousin	-9.65025
▁cast	-9.6504
▁offer	-9.65108
▁fixed	-9.65125
▁meeting	-9.65138
▁Paris	-9.65233
▁bottom	-9.6528
▁believed	-9.65297
▁letters	-9.65329
▁somewhat	-9.65415
▁although	-9.65453
▁horses	-9.65559
▁faces	-9.65598
▁Sam	-9.65646
▁threw	-9.66033
▁Nothing	-9.66115
▁important	-9.66235
▁perfectly	-9.66677
▁ANGLE	-9.66824
▁points	-9.67057
▁happen	-9.67113
▁blow	-9.67124
▁declared	-9.67288
▁VOICE	-9.67306
▁passion	-9.67451
▁alive	-9.67455
▁board	-9.67527
▁lose	-9.67539
▁smoke	-9.67704
▁condition	-9.67901
▁entirely	-9.67975
▁action	-9.68067
▁unless	-9.68117
▁knees	-9.68223
▁passing	-9.68274
▁experience	-9.68335
ueen	-9.68367
▁playing	-9.68382
▁village	-9.6847
▁wine	-9.6864
she	-9.68661
▁learn	-9.68694
▁Or	-9.68704
V	-9.68705
▁CLOSE	-9.68896
▁dropped	-9.68938
▁watched	-9.69014
▁pause	-9.69104
▁spite	-9.69361
▁proper	-9.69366
▁path	-9.69582
▁cross	-9.69613
▁Okay	-9.69658
▁stranger	-9.69758
▁heaven	-9.69816
of	-9.69884
▁windows	-9.69912
▁aside	-9.69918
▁opportunity	-9.70047
▁society	-9.70095
▁determined	-9.70139
▁fit	-9.70181
C	-9.7024
▁anxious	-9.70312
▁seven	-9.70425
▁Go	-9.70538
▁afterwards	-9.70606
▁fallen	-9.70694
▁putting	-9.70736
▁drive	-9.70748
▁drawn	-9.70767
▁fool	-9.70779
▁memory	-9.7097
▁Get	-9.71003
▁lies	-9.71008
.)**	-9.71028
▁appears	-9.71103
Now	-9.71209
like	-9.71247
▁opening	-9.71313
es	-9.71407
▁grave	-9.71432
genre	-9.71541
▁hit	-9.71587
▁someone	-9.71633
▁greater	-9.71645
▁teeth	-9.71736
▁group	-9.71757
▁waited	-9.71958
▁thick	-9.71961
▁warm	-9.71994
▁carefully	-9.72208
▁gentlemen	-9.72274
▁born	-9.72299
▁merely	-9.72611
▁noise	-9.72659
▁writing	-9.7269
▁history	-9.72794
▁charge	-9.72843
▁dare	-9.7285
▁difficulty	-9.72886
▁opposite	-9.72887
▁sharp	-9.72974
▁court	-9.73024
an	-9.73071
what	-9.73313
th	-9.7338
This	-9.73677
▁likely	-9.73857
▁questions	-9.7386
g	-9.73896
▁wonderful	-9.73972
▁nobody	-9.74056
▁breakfast	-9.74057
▁kiss	-9.74258
▁l	-9.74282
▁field	-9.74394
▁regard	-9.74557
▁carrying	-9.74823
▁former	-9.7485
▁latter	-9.74856
▁Prince	-9.75042
▁guys	-9.75137
▁screen	-9.75204
▁tired	-9.75223
▁finished	-9.75242
▁personal	-9.75395
▁bar	-9.75427
▁wrote	-9.75459
▁tall	-9.75467
▁Their	-9.75502
▁difficult	-9.75551
▁hate	-9.75573
▁sad	-9.75598
▁LATER	-9.75607
▁companion	-9.75661
▁comfort	-9.75739
▁thank	-9.76026
▁rising	-9.7643
R	-9.76558
▁falls	-9.76567
▁mere	-9.76603
▁discovered	-9.76608
▁suit	-9.76687
▁Only	-9.76716
▁fifty	-9.76758
▁Duke	-9.7677
▁stage	-9.76776
▁actually	-9.77063
on	-9.77089
▁thrown	-9.7718
▁pair	-9.77307
▁sick	-9.77339
▁picks	-9.77402
▁obliged	-9.7752
▁spent	-9.77732
▁eight	-9.77739
▁House	-9.77761
▁feelings	-9.77798
▁allow	-9.77824
▁proud	-9.77832
▁pride	-9.77884
▁job	-9.77985
▁effort	-9.7801
▁settled	-9.78166
▁attempt	-9.78478
CUT	-9.78483
▁roof	-9.78505
▁carriage	-9.78522
▁summer	-9.78562
▁matters	-9.78697
▁promised	-9.78715
▁noble	-9.78784
▁considered	-9.78892
▁various	-9.78909
▁scarcely	-9.78929
Don	-9.78929
▁un	-9.78961
▁thirty	-9.79073
▁courage	-9.79169
▁honest	-9.79221
▁finger	-9.79249
▁battle	-9.79255
▁Jesus	-9.7933
▁weeks	-9.79368
▁hung	-9.79574
▁American	-9.79793
▁loud	-9.7981
▁Doctor	-9.79821
▁plan	-9.79836
▁seated	-9.79853
▁offered	-9.80026
▁remembered	-9.80037
▁especially	-9.8006
▁catch	-9.80108
ED	-9.8014
at	-9.80156
CONTINUED	-9.80159
▁shadow	-9.80191
▁Charles	-9.80194
▁police	-9.80269
▁Street	-9.80312
▁okay	-9.8038
▁calm	-9.80393
▁mad	-9.80504
To	-9.80593
!”	-9.80624
▁narrow	-9.80756
▁asleep	-9.80836
▁BACK	-9.80854
▁month	-9.80891
▁guard	-9.81113
▁tongue	-9.8115
N	-9.81361
▁shit	-9.81396
▁throat	-9.81476
▁touched	-9.81528
▁surface	-9.81557
▁pounds	-9.81614
▁control	-9.81719
▁burst	-9.81724
▁pity	-9.81844
▁gently	-9.8187
▁CAMERA	-9.82013
▁faith	-9.8202
▁apartment	-9.82158
▁wearing	-9.82211
▁Ralph	-9.82241
▁hill	-9.82313
▁forgotten	-9.82351
▁Ah	-9.82448
▁anybody	-9.82518
▁drop	-9.82532
▁race	-9.82846
night	-9.82863
en	-9.83001
▁ring	-9.83034
▁CONTINUOUS	-9.83146
▁rain	-9.8321
▁pull	-9.83367
▁throw	-9.83371
▁J	-9.83418
▁whispered	-9.83571
▁follows	-9.83584
▁forest	-9.83589
▁Master	-9.83619
▁terror	-9.83629
▁yours	-9.83684
▁mistress	-9.83789
▁prepared	-9.83965
▁presently	-9.84059
▁Our	-9.84135
▁everybody	-9.84161
▁ball	-9.84166
▁calling	-9.84174
▁explain	-9.8419
no	-9.84192
▁lines	-9.84288
▁station	-9.84447
▁judge	-9.84499
In	-9.84561
▁bank	-9.84662
so	-9.84702
▁Perhaps	-9.84704
▁drops	-9.84708
▁ways	-9.84932
So	-9.85077
▁Anne	-9.8519
▁slow	-9.85275
▁thin	-9.85317
▁continues	-9.85353
▁la	-9.85447
▁shop	-9.85493
▁moon	-9.85547
▁coffee	-9.85582
▁snow	-9.85601
▁fancy	-9.85624
▁rise	-9.8564
▁closer	-9.85776
▁Have	-9.85855
▁passage	-9.85866
▁While	-9.85876
▁difference	-9.86024
▁iron	-9.86062
▁stuff	-9.86129
▁breast	-9.86162
▁decided	-9.8622
▁enemy	-9.86389
▁resolved	-9.86458
▁property	-9.86496
▁success	-9.86532
▁Was	-9.86539
we	-9.86563
▁spring	-9.86806
▁completely	-9.87066
▁entrance	-9.87072
▁Maybe	-9.87082
▁Before	-9.87187
▁chest	-9.87193
▁brain	-9.87371
▁silver	-9.87412
▁keeping	-9.87508
▁bottle	-9.87577
▁Like	-9.87807
▁yellow	-9.8794
▁confidence	-9.87953
▁knife	-9.87975
▁anyone	-9.88053
▁chamber	-9.88074
▁unto	-9.88245
▁listening	-9.88307
▁shore	-9.88337
▁conduct	-9.88387
▁pulled	-9.88673
▁result	-9.88682
▁language	-9.88983
▁Father	-9.89074
▁anger	-9.89078
▁class	-9.8918
▁fly	-9.89203
▁Ben	-9.89488
▁share	-9.89612
▁lower	-9.89652
▁ancient	-9.89822
▁command	-9.89911
▁affair	-9.90009
▁distant	-9.90229
▁Emily	-9.90248
▁forced	-9.90252
▁meaning	-9.90347
▁ourselves	-9.90397
▁hearing	-9.90408
▁engaged	-9.90444
▁E	-9.90618
▁special	-9.90662
▁intended	-9.90685
")	-9.90868
▁Lucy	-9.90991
▁gentle	-9.91133
▁directly	-9.91207
?--	-9.91216
▁spread	-9.91444
▁key	-9.91545
▁listened	-9.91553
which	-9.91617
▁orders	-9.9163
▁sounds	-9.91948
▁maybe	-9.91963
▁complete	-9.92004
▁dance	-9.92131
▁grass	-9.92194
▁chief	-9.92211
▁papers	-9.92272
▁fault	-9.92277
▁thinks	-9.92284
▁clean	-9.92488
▁glances	-9.92541
▁asking	-9.92649
▁shakes	-9.9302
▁moments	-9.93065
▁vain	-9.9308
▁TV	-9.9311
▁CAR	-9.93114
▁broad	-9.93141
▁Henry	-9.93394
▁busy	-9.93446
▁study	-9.93462
▁horror	-9.93503
▁surely	-9.93507
▁twice	-9.93671
▁finding	-9.93844
▁growing	-9.93863
▁falling	-9.93916
▁bedroom	-9.94006
Come	-9.94204
▁camera	-9.94236
Of	-9.94392
▁dry	-9.94417
▁fucking	-9.94447
▁Had	-9.94635
▁bent	-9.9468
▁receive	-9.94868
▁Such	-9.94909
▁clearly	-9.94952
▁lover	-9.95062
▁worked	-9.95199
▁explained	-9.95399
▁Dick	-9.95403
▁Tell	-9.95409
▁See	-9.95441
▁3	-9.95464
▁deck	-9.95483
▁G	-9.95602
▁taste	-9.95603
▁Bill	-9.9566
▁handsome	-9.95918
▁influence	-9.9595
man	-9.9599
▁consider	-9.96053
▁weak	-9.96175
▁slight	-9.96235
▁Paul	-9.96515
▁curious	-9.96531
▁advice	-9.96539
▁wise	-9.96571
▁fate	-9.96741
▁hole	-9.96782
▁Jones	-9.96871
▁ride	-9.96873
▁weight	-9.96959
▁frightened	-9.97079
▁softly	-9.97114
B	-9.97169
▁pieces	-9.97246
▁buy	-9.97301
▁Laura	-9.97438
▁greatest	-9.97653
▁false	-9.9772
Let	-9.97727
▁devil	-9.97767
▁officer	-9.97779
▁servants	-9.97809
▁faint	-9.9792
▁familiar	-9.97931
▁imagine	-9.97931
▁noticed	-9.97961
▁island	-9.98125
▁movement	-9.9815
▁due	-9.98158
▁satisfied	-9.98511
▁affairs	-9.98627
▁hanging	-9.98759
▁persons	-9.98995
▁**********	-9.99092
▁failed	-9.99334
▁Thus	-9.99341
▁cover	-9.99358
▁Colonel	-9.99436
▁brown	-9.99503
▁streets	-9.99553
▁post	-9.99575
▁slightly	-9.997
▁twelve	-9.99723
▁quarter	-9.99898
▁somewhere	-9.99909
▁attack	-10.0002
▁dust	-10.0004
by	-10.0005
▁shirt	-10.0019
▁delight	-10.0021
▁mountain	-10.0024
▁Old	-10.0033
▁paused	-10.0034
▁affection	-10.0057
▁loss	-10.0057
▁skin	-10.0057
▁spirits	-10.0074
▁However	-10.0079
▁ideas	-10.0096
▁according	-10.011
with	-10.0111
▁UP	-10.0121
▁soldiers	-10.0133
▁Every	-10.015
▁speed	-10.0165
▁formed	-10.0166
▁mirror	-10.0171
▁fashion	-10.0197
▁somebody	-10.0199
▁social	-10.0203
▁advantage	-10.0208
▁lovely	-10.0208
▁search	-10.0217
▁Alice	-10.0222
▁justice	-10.0226
▁absolutely	-10.0227
▁draw	-10.0239
▁concerned	-10.0245
▁dozen	-10.0248
▁mistake	-10.0248
▁wore	-10.0268
▁countenance	-10.0279
▁satisfaction	-10.0279
▁pointed	-10.0285
▁OFFICE	-10.0292
▁Monsieur	-10.0293
▁main	-10.0308
▁health	-10.0312
▁interested	-10.0316
▁existence	-10.0322
▁message	-10.0323
▁POV	-10.0337
▁degree	-10.0345
▁occurred	-10.0355
▁Thank	-10.0361
▁grown	-10.0363
▁vast	-10.0369
▁Polly	-10.0369
▁sooner	-10.037
all	-10.0377
▁crying	-10.0385
▁instantly	-10.0392
▁yesterday	-10.0403
▁worst	-10.0404
▁entire	-10.0414
▁leading	-10.0414
▁STREET	-10.0416
▁doorway	-10.0425
▁Still	-10.0436
▁everyone	-10.0444
▁equal	-10.0448
▁flesh	-10.0448
▁stream	-10.0449
▁grow	-10.045
▁Anna	-10.0461
▁K	-10.0475
▁cool	-10.0477
▁APARTMENT	-10.0489
▁waves	-10.0492
▁suggested	-10.0492
▁throws	-10.0499
▁otherwise	-10.0501
▁prove	-10.0505
▁generally	-10.0513
▁truly	-10.0523
▁machine	-10.0524
▁stick	-10.0528
▁played	-10.0547
▁nearer	-10.0555
▁dangerous	-10.056
▁song	-10.0572
▁besides	-10.0577
▁Another	-10.0577
▁houses	-10.0584
▁bread	-10.0584
▁shame	-10.0585
▁remarked	-10.0588
K	-10.0599
▁forehead	-10.0604
M	-10.0617
▁evidence	-10.062
▁possession	-10.0621
▁Mark	-10.0624
▁ordinary	-10.0626
▁expressed	-10.0627
▁R	-10.0631
▁saved	-10.0637
▁shown	-10.0645
▁double	-10.0661
▁bare	-10.0665
▁mentioned	-10.0678
there	-10.0692
▁tiny	-10.07
▁weather	-10.0705
▁pick	-10.0706
▁Because	-10.0721
▁passes	-10.0726
f	-10.0732
▁higher	-10.0739
▁hidden	-10.0744
▁Christian	-10.0747
▁Would	-10.0748
house	-10.0767
▁lifted	-10.0782
▁hotel	-10.0784
▁animal	-10.0785
▁Uncle	-10.0786
▁tender	-10.0787
▁shaking	-10.0793
▁welcome	-10.0796
....	-10.0796
▁wear	-10.08
▁mention	-10.0802
▁works	-10.0803
▁conscious	-10.0815
▁frame	-10.0822
▁Great	-10.0828
Good	-10.0833
▁desired	-10.0834
▁Maggie	-10.0845
▁information	-10.0863
▁period	-10.0866
▁Billy	-10.0869
▁cruel	-10.0873
▁William	-10.0879
▁events	-10.0884
▁pressed	-10.0885
▁pray	-10.0885
▁approach	-10.0905
▁army	-10.0906
▁OUT	-10.0914
▁hoped	-10.0915
▁greatly	-10.0931
▁begun	-10.0935
L	-10.0936
▁worthy	-10.0938
▁acquaintance	-10.0947
▁problem	-10.0948
▁sorrow	-10.0949
▁possibly	-10.0951
▁rooms	-10.0954
▁needed	-10.0955
▁nervous	-10.0962
▁fond	-10.0963
▁relief	-10.0963
▁crossed	-10.0972
Is	-10.098
▁SCENE	-10.1
Who	-10.1007
▁produced	-10.101
▁accept	-10.1015
▁shape	-10.1026
▁cup	-10.1035
▁Sunday	-10.1038
▁France	-10.1041
://	-10.1049
▁winter	-10.1051
▁forty	-10.1052
▁ordered	-10.1054
▁sides	-10.1054
▁Script	-10.1055
▁fuck	-10.1066
▁kid	-10.1071
▁bridge	-10.1077
▁perceived	-10.1093
▁Church	-10.1099
▁White	-10.1109
▁York	-10.1109
▁cries	-10.1111
▁despair	-10.1115
▁ease	-10.1125
Mr	-10.1138
▁terms	-10.114
▁kids	-10.1144
▁Chapter	-10.1148
▁storm	-10.1149
▁le	-10.1149
▁nine	-10.115
▁grand	-10.1152
▁beg	-10.1155
▁pure	-10.1162
▁parts	-10.1165
▁dying	-10.1165
▁support	-10.1169
▁Please	-10.1177
▁unhappy	-10.1181
▁laughter	-10.1181
▁blind	-10.1184
w	-10.1186
▁Take	-10.1189
▁unable	-10.1195
▁caused	-10.1197
▁bore	-10.1209
▁grief	-10.121
▁Adam	-10.1215
looking	-10.1215
▁store	-10.122
▁leg	-10.1227
THE	-10.1231
est	-10.1231
▁bird	-10.1248
▁F	-10.1257
▁apart	-10.1264
▁motion	-10.1272
▁names	-10.1274
▁MRS	-10.1277
▁leans	-10.1278
▁Thomas	-10.128
▁shouldn	-10.1285
▁impression	-10.1296
▁possessed	-10.1302
▁burning	-10.1311
▁harm	-10.1311
▁gotta	-10.1316
▁truck	-10.1329
▁castle	-10.133
▁Once	-10.1335
▁golden	-10.135
▁join	-10.1355
▁kissed	-10.1355
▁gaze	-10.1357
▁friendship	-10.1371
▁loose	-10.1372
▁hits	-10.1373
▁suffered	-10.1374
p	-10.1383
▁rough	-10.139
▁excellent	-10.1407
▁visible	-10.1408
▁taught	-10.1408
▁today	-10.141
▁dreadful	-10.1417
▁showing	-10.1423
▁willing	-10.1425
▁gathered	-10.1433
▁excitement	-10.1436
▁speaks	-10.1439
▁calls	-10.1447
am	-10.1462
▁square	-10.1464
All	-10.1483
▁seized	-10.1486
▁keeps	-10.1506
▁flying	-10.1508
▁4	-10.1511
▁corridor	-10.1518
▁evidently	-10.1521
▁shadows	-10.1532
▁value	-10.1537
▁Christ	-10.1544
▁driven	-10.1547
▁birds	-10.1548
▁unknown	-10.1548
▁continue	-10.1554
▁rage	-10.1557
▁page	-10.1557
they	-10.1563
▁hide	-10.1567
▁HIS	-10.1571
▁regarded	-10.1572
▁ceased	-10.1578
▁final	-10.1584
▁circle	-10.1585
▁maid	-10.1589
▁wound	-10.1606
▁comfortable	-10.1608
▁wondered	-10.1623
▁Jim	-10.1626
▁awful	-10.1629
▁sand	-10.1632
▁level	-10.1642
▁metal	-10.1642
▁hurry	-10.1644
▁favour	-10.1648
▁camp	-10.1653
▁rocks	-10.1655
▁finds	-10.1658
▁flat	-10.1665
▁Thou	-10.1671
▁n	-10.1689
▁built	-10.1692
▁fighting	-10.17
▁pardon	-10.1701
▁choice	-10.1704
▁seek	-10.171
▁farther	-10.1711
▁parents	-10.1714
up	-10.1715
▁fully	-10.1719
▁ashamed	-10.1724
▁forgive	-10.1736
▁lawyer	-10.1744
▁JACK	-10.1745
▁mighty	-10.1746
▁[_	-10.1751
▁Never	-10.1756
▁bow	-10.1773
▁interesting	-10.1778
▁proved	-10.178
▁cheek	-10.1784
▁agreed	-10.1785
▁hadn	-10.1787
▁anxiety	-10.1794
▁dull	-10.1798
▁Heaven	-10.1809
▁Jane	-10.181
▁May	-10.1836
▁stare	-10.1845
▁supper	-10.1849
▁younger	-10.1852
▁miserable	-10.1853
my	-10.1854
▁apparently	-10.1858
▁serve	-10.1866
▁system	-10.1872
▁fish	-10.1879
▁shock	-10.1886
▁sufficient	-10.189
▁temper	-10.189
▁deeply	-10.1893
▁shake	-10.1895
▁disappeared	-10.1897
▁flight	-10.19
▁James	-10.1902
▁ha	-10.1905
▁check	-10.1907
▁ended	-10.1915
▁extraordinary	-10.1918
▁sought	-10.1923
▁approaches	-10.193
▁friendly	-10.1931
▁Little	-10.1936
▁innocent	-10.194
▁et	-10.1963
▁shoes	-10.1965
▁education	-10.1966
▁cheeks	-10.1969
▁excited	-10.1971
▁count	-10.1976
▁curiosity	-10.1995
▁excuse	-10.1996
Your	-10.2
▁marked	-10.2003
▁address	-10.2015
▁approaching	-10.2022
▁Nor	-10.2022
▁trembling	-10.2032
▁brave	-10.2055
▁Be	-10.206
▁image	-10.2064
▁Movie	-10.2069
▁gray	-10.2072
▁forgot	-10.2074
▁grey	-10.2075
▁interrupted	-10.2081
----"	-10.2087
▁5	-10.2103
H	-10.2103
P	-10.2105
▁heat	-10.2106
▁locked	-10.2106
▁report	-10.2107
▁lad	-10.2111
▁dollars	-10.2113
▁prison	-10.2118
▁task	-10.2118
▁remains	-10.2123
▁mountains	-10.2129
▁older	-10.213
▁ice	-10.213
▁imagination	-10.2135
▁refused	-10.2138
▁Princess	-10.214
▁hopes	-10.2146
tis	-10.2148
▁Bob	-10.2148
▁absence	-10.215
▁N	-10.215
▁Michael	-10.2153
▁rush	-10.2157
▁luck	-10.216
▁Three	-10.2172
▁rapidly	-10.2182
▁accident	-10.2187
▁BEDROOM	-10.2189
▁First	-10.2194
▁10	-10.2198
▁Aunt	-10.2203
▁intention	-10.2211
▁careful	-10.2219
▁picked	-10.2222
▁oh	-10.2225
▁stupid	-10.2228
▁America	-10.2231
▁bitter	-10.2235
▁honor	-10.2244
Illustration	-10.2244
▁match	-10.2257
▁strike	-10.2268
▁enjoy	-10.2271
▁yards	-10.2281
▁woods	-10.229
▁firm	-10.2291
Where	-10.23
▁ma	-10.23
▁occupied	-10.2311
▁struggle	-10.2312
▁required	-10.2313
▁somehow	-10.2317
▁assured	-10.232
▁inquired	-10.235
▁Right	-10.2351
▁served	-10.2363
.)	-10.2376
▁features	-10.2381
▁understanding	-10.2387
▁odd	-10.2394
▁kindly	-10.2402
law	-10.2407
▁Something	-10.2413
▁approached	-10.2415
▁crazy	-10.2433
▁fat	-10.2436
▁advanced	-10.2442
▁arrival	-10.2446
▁particularly	-10.2449
▁necessity	-10.2452
▁stars	-10.2452
▁JOHN	-10.2461
▁tonight	-10.247
▁worry	-10.2481
▁safety	-10.2483
▁bell	-10.2484
▁Mike	-10.2485
▁habit	-10.2486
▁driving	-10.2488
▁prevent	-10.2495
▁wet	-10.2495
▁mysterious	-10.2499
▁closes	-10.25
▁creatures	-10.2502
▁eating	-10.2502
▁freedom	-10.2508
▁Though	-10.2511
▁cat	-10.2514
▁surrounded	-10.2518
▁steel	-10.2533
▁voices	-10.2539
▁naturally	-10.2568
▁demanded	-10.2573
▁north	-10.2576
▁rises	-10.2581
▁confused	-10.2582
▁peculiar	-10.2583
▁admit	-10.2584
▁pushes	-10.2588
▁i	-10.2591
----	-10.2595
▁(_	-10.26
▁vision	-10.2606
imsdb	-10.2607
▁powerful	-10.261
▁H	-10.261
▁card	-10.2613
▁sleeping	-10.2616
▁grace	-10.2619
▁needs	-10.2619
▁succeeded	-10.262
▁club	-10.2627
▁convinced	-10.2645
one	-10.2646
▁Arthur	-10.2648
▁clever	-10.266
▁hang	-10.2662
When	-10.2665
▁everywhere	-10.2669
▁presented	-10.2681
▁drove	-10.27
▁cost	-10.2703
▁WITH	-10.2708
▁becoming	-10.2712
▁forms	-10.2716
▁stared	-10.2718
▁ones	-10.2718
▁feared	-10.2726
▁accepted	-10.2728
▁Robert	-10.2738
▁express	-10.2739
▁sympathy	-10.2742
▁pulling	-10.2745
▁wheel	-10.2747
▁soldier	-10.2748
▁named	-10.2748
ness	-10.2766
▁laughs	-10.2768
▁delicate	-10.2773
▁choose	-10.2773
▁Mother	-10.2776
Upon	-10.2781
▁wishes	-10.2784
▁leaning	-10.2785
▁miss	-10.2785
▁instance	-10.2794
▁Nick	-10.2794
▁9	-10.2795
▁cabin	-10.2804
▁mark	-10.2811
▁bought	-10.2821
▁energy	-10.2822
▁Charlie	-10.283
▁Which	-10.2834
k	-10.2843
▁singing	-10.2845
▁murder	-10.2853
▁HER	-10.2864
▁yard	-10.2879
▁lock	-10.2887
▁bosom	-10.2887
who	-10.2892
▁officers	-10.2902
▁joined	-10.2908
▁pipe	-10.2909
▁fun	-10.291
▁crime	-10.292
▁signs	-10.292
▁whisper	-10.2924
b	-10.2929
▁AT	-10.2931
▁usually	-10.2934
▁authority	-10.2947
▁base	-10.2947
▁Red	-10.2948
Very	-10.296
:--	-10.2962
▁beast	-10.2966
▁wooden	-10.2967
▁escaped	-10.2969
▁kindness	-10.2974
▁midst	-10.298
▁guns	-10.2982
▁cloud	-10.2988
▁lamp	-10.2996
▁sigh	-10.2997
▁row	-10.3006
▁slept	-10.3008
▁charming	-10.301
▁Phineas	-10.3012
▁emotion	-10.302
▁Edward	-10.3025
▁attitude	-10.3034
▁HE	-10.3043
▁bringing	-10.3043
▁conscience	-10.3046
▁religion	-10.3055
▁suffer	-10.3056
▁win	-10.3061
▁shows	-10.3062
▁eager	-10.3064
▁Those	-10.3066
▁bodies	-10.309
▁Earl	-10.3094
▁avoid	-10.3095
▁thanks	-10.3101
▁helped	-10.3102
▁Smith	-10.3109
▁style	-10.3113
▁suffering	-10.3115
▁Court	-10.3117
As	-10.3124
▁German	-10.3138
▁violent	-10.3143
▁pushed	-10.3145
▁hangs	-10.3149
▁consequence	-10.3151
For	-10.3165
▁liberty	-10.318
▁Grace	-10.3181
▁jumps	-10.3186
▁press	-10.319
▁Count	-10.3192
▁General	-10.3202
▁priest	-10.3202
▁President	-10.3203
▁interview	-10.3223
▁Indeed	-10.3224
▁tight	-10.3225
▁Again	-10.3238
▁hearts	-10.3238
▁wealth	-10.3241
▁dogs	-10.3245
▁rear	-10.3256
▁clouds	-10.3259
▁SAM	-10.3263
▁treated	-10.3265
▁Hello	-10.3268
▁size	-10.3278
▁worn	-10.3282
▁8	-10.3284
▁hurried	-10.3288
▁Philip	-10.33
▁horrible	-10.3315
▁band	-10.3316
do	-10.3317
▁mass	-10.3321
▁reasons	-10.3322
▁stepped	-10.3329
▁proceeded	-10.3332
▁shoot	-10.3334
▁weary	-10.3343
▁suspicion	-10.3347
▁considerable	-10.3348
▁madam	-10.3358
▁Margaret	-10.3363
▁measure	-10.3366
▁CHARLIE	-10.337
▁leads	-10.3372
▁contrary	-10.3374
▁returning	-10.3374
▁drunk	-10.3377
▁confusion	-10.3377
▁becomes	-10.3378
▁dignity	-10.3382
▁YOU	-10.3383
▁admitted	-10.339
▁cap	-10.3393
▁wounded	-10.3402
▁rode	-10.3414
▁wings	-10.3414
▁kisses	-10.3414
Are	-10.3419
▁capable	-10.3421
▁equally	-10.3422
G	-10.3441
▁MORNING	-10.3446
▁reader	-10.3447
▁counter	-10.345
▁nurse	-10.3459
▁content	-10.346
▁extremely	-10.346
▁sell	-10.3477
▁plainly	-10.3478
▁mercy	-10.3489
▁utter	-10.3509
▁example	-10.3511
▁proof	-10.3513
▁claim	-10.3515
▁uttered	-10.3533
▁plenty	-10.3537
▁fill	-10.3543
▁importance	-10.355
▁breaking	-10.355
▁rule	-10.3552
▁birth	-10.3553
▁dancing	-10.3554
▁delighted	-10.3559
com	-10.356
▁fellows	-10.3561
▁drinking	-10.3564
▁clock	-10.3565
▁aid	-10.3567
▁colour	-10.3574
▁crew	-10.3581
▁Max	-10.3582
▁Besides	-10.3583
▁blame	-10.3585
▁upper	-10.3586
▁upstairs	-10.3596
▁cottage	-10.3601
▁government	-10.3603
▁reads	-10.3604
▁misery	-10.3605
▁p	-10.3608
▁closely	-10.3616
▁consideration	-10.3621
▁Hall	-10.3624
▁political	-10.3631
▁direct	-10.364
▁shouted	-10.3641
▁pen	-10.3643
▁fifteen	-10.3654
▁judgment	-10.3656
▁TWO	-10.3658
▁cont	-10.3675
▁glanced	-10.3675
▁Give	-10.3681
▁Finally	-10.3693
▁spare	-10.3701
▁arranged	-10.3709
was	-10.3711
▁prisoner	-10.3711
▁guests	-10.372
Here	-10.3721
▁WE	-10.3747
▁WOMAN	-10.376
▁North	-10.376
▁brief	-10.3764
when	-10.377
▁alarm	-10.3774
▁spend	-10.3775
▁virtue	-10.3775
▁flower	-10.378
this	-10.3782
▁pictures	-10.3787
▁native	-10.3788
▁feels	-10.3791
▁departure	-10.3797
▁flame	-10.3802
▁dim	-10.3805
▁stretched	-10.3808
▁MIKE	-10.3819
▁height	-10.3822
▁rank	-10.3823
Have	-10.3826
▁rushed	-10.3826
▁foolish	-10.3827
▁price	-10.383
▁MR	-10.3831
▁melancholy	-10.3837
▁animals	-10.3848
▁facts	-10.3849
▁shining	-10.387
▁wicked	-10.3876
▁south	-10.3886
▁modern	-10.3886
▁addressed	-10.3889
▁assure	-10.3894
▁Roger	-10.3901
▁startled	-10.3902
▁lit	-10.3902
▁moral	-10.3915
▁assistance	-10.3917
▁tear	-10.3922
▁naked	-10.3925
▁starting	-10.3928
▁Ann	-10.3928
▁risk	-10.3929
▁utterly	-10.3942
▁concern	-10.3952
▁radio	-10.3954
▁dining	-10.3957
▁female	-10.3959
▁rolled	-10.396
▁refuse	-10.3961
▁sum	-10.3965
▁Rachel	-10.3968
▁pointing	-10.3972
▁progress	-10.3974
▁glory	-10.3976
▁happens	-10.3979
▁triumph	-10.398
▁cigarette	-10.3981
▁guilty	-10.3995
▁NICK	-10.4002
▁cars	-10.4003
▁buried	-10.4009
▁cell	-10.4012
www	-10.402
how	-10.4032
▁tomorrow	-10.404
▁original	-10.4045
▁minds	-10.4051
▁fail	-10.4051
▁trial	-10.4058
▁accustomed	-10.4062
▁remarkable	-10.4066
▁flash	-10.4073
▁Fred	-10.4077
▁glasses	-10.4089
▁anywhere	-10.409
▁thrust	-10.4092
▁audience	-10.4094
us	-10.4096
ON	-10.4099
▁boots	-10.4107
▁bearing	-10.412
▁hears	-10.4122
▁rope	-10.4127
▁thoroughly	-10.4131
▁beer	-10.4132
▁People	-10.4133
▁estate	-10.4133
▁figures	-10.4138
▁removed	-10.4143
▁fairly	-10.4147
▁proposed	-10.4152
▁breathing	-10.4153
▁vessel	-10.4156
▁companions	-10.4157
▁amount	-10.4163
▁slave	-10.4172
▁jacket	-10.4175
▁setting	-10.4181
▁flung	-10.4186
▁request	-10.4191
▁reflection	-10.4192
▁tale	-10.4198
▁ceiling	-10.4198
▁valley	-10.4201
▁mystery	-10.4212
▁daily	-10.4221
▁credit	-10.4223
▁informed	-10.4224
▁brow	-10.4231
▁nodded	-10.4236
▁affected	-10.424
▁sprang	-10.424
▁roll	-10.4241
▁driver	-10.4256
▁awake	-10.4261
▁regret	-10.4266
▁members	-10.4276
▁enormous	-10.4281
▁confess	-10.4283
▁sin	-10.4298
▁ya	-10.4298
http	-10.43
▁chain	-10.4304
▁Hi	-10.4315
▁gradually	-10.4324
▁throwing	-10.4327
▁Very	-10.4331
▁newspaper	-10.4336
▁handle	-10.4341
▁immediate	-10.4341
▁explanation	-10.4341
▁color	-10.4345
▁patient	-10.4349
▁agree	-10.4355
▁wisdom	-10.4356
▁dreams	-10.4358
▁consciousness	-10.4362
▁remark	-10.4364
▁inclined	-10.4366
▁gesture	-10.4367
▁meat	-10.4376
▁weapon	-10.4377
▁bowed	-10.4378
▁IT	-10.4392
▁managed	-10.4399
▁GEORGE	-10.44
▁More	-10.44
▁precious	-10.4403
▁fierce	-10.4404
▁notes	-10.4406
▁center	-10.4407
▁plate	-10.4407
▁dared	-10.4412
▁Everyone	-10.4419
▁crosses	-10.4419
▁pool	-10.4424
▁intelligence	-10.4427
▁wedding	-10.4431
▁6	-10.4434
▁raise	-10.4435
▁resolution	-10.4435
▁enemies	-10.4446
▁wave	-10.4452
▁sex	-10.4452
▁furniture	-10.4455
▁sing	-10.4468
▁tower	-10.4469
▁Both	-10.4471
▁hated	-10.4473
▁warning	-10.4479
▁area	-10.4484
▁Park	-10.45
▁resumed	-10.4504
▁season	-10.4512
▁coast	-10.4522
▁add	-10.4535
▁whilst	-10.4536
▁funny	-10.4541
▁20	-10.4543
▁lighted	-10.4545
▁practice	-10.4563
▁desert	-10.4577
▁track	-10.4577
▁clerk	-10.458
▁security	-10.4583
▁stones	-10.4586
▁consent	-10.4588
▁rolls	-10.4601
▁discover	-10.4603
▁gazed	-10.4606
▁unfortunate	-10.4611
▁swear	-10.4615
▁couch	-10.4618
▁blows	-10.462
▁belief	-10.4637
▁lest	-10.4638
▁ruin	-10.4647
▁begged	-10.4651
▁tail	-10.4653
▁flew	-10.4655
▁murmured	-10.4655
▁trade	-10.4657
▁witness	-10.4661
▁hills	-10.4662
▁larger	-10.4662
▁lonely	-10.4665
▁member	-10.4668
▁brilliant	-10.4673
de	-10.4675
▁wondering	-10.468
▁wretched	-10.4684
▁W	-10.4685
▁seconds	-10.4687
▁earnest	-10.4687
▁manners	-10.4692
▁pistol	-10.47
▁nevertheless	-10.4705
▁drives	-10.471
▁scarce	-10.4722
▁event	-10.4724
F	-10.4726
▁BLACK	-10.4729
▁conditions	-10.4735
"--	-10.4738
▁barely	-10.474
▁silently	-10.4741
By	-10.4746
▁desperate	-10.4747
▁forever	-10.476
▁generous	-10.476
▁hero	-10.4773
▁Having	-10.4776
▁ends	-10.4783
▁Could	-10.4783
▁palace	-10.4783
▁bold	-10.4789
▁anyway	-10.4798
Did	-10.4814
▁mood	-10.482
out	-10.4821
▁fields	-10.4825
▁regular	-10.4832
▁Database	-10.4834
▁Everything	-10.4837
▁acquainted	-10.484
▁troubled	-10.4854
▁tied	-10.4854
▁plans	-10.4862
▁Wait	-10.4876
▁torn	-10.4878
▁smoking	-10.4885
▁rifle	-10.4885
▁amongst	-10.4894
_)	-10.4908
▁material	-10.4916
▁highest	-10.4916
▁million	-10.4921
▁arose	-10.493
▁science	-10.4933
▁rid	-10.4937
▁Thanks	-10.4943
▁heavily	-10.4943
▁lands	-10.4951
▁guest	-10.4953
▁quarrel	-10.4956
▁scared	-10.4956
▁breaks	-10.496
▁hesitated	-10.4961
▁Sometimes	-10.4961
me	-10.4964
▁bill	-10.4971
▁vague	-10.4974
▁accompanied	-10.4983
▁brings	-10.4985
▁partly	-10.4986
way	-10.4996
▁attached	-10.4998
▁teach	-10.5
▁dirty	-10.5
▁aren	-10.5003
▁painful	-10.5008
▁7	-10.5011
▁shade	-10.5011
▁concerning	-10.5016
▁folks	-10.5019
▁hungry	-10.5028
▁aloud	-10.5034
▁sacrifice	-10.5043
▁wake	-10.5049
▁highly	-10.5056
▁knock	-10.5057
▁lately	-10.5063
▁gay	-10.5076
▁beach	-10.5076
▁giant	-10.5078
▁advance	-10.5086
▁famous	-10.5098
▁dressing	-10.5098
▁previous	-10.5101
▁admiration	-10.5103
▁sold	-10.5105
Tis	-10.5109
▁agreeable	-10.5113
▁powers	-10.512
▁finish	-10.5128
▁Pierre	-10.5131
▁mile	-10.5137
▁Clara	-10.5137
▁darling	-10.5138
▁Bishop	-10.5153
▁savage	-10.5157
▁brothers	-10.5159
▁Men	-10.5165
▁guide	-10.5182
▁cave	-10.5189
▁patience	-10.5194
▁smooth	-10.521
bye	-10.5212
▁imagined	-10.522
▁recovered	-10.5221
▁decision	-10.5225
▁INTO	-10.5227
▁Sure	-10.5228
▁Without	-10.5228
▁gift	-10.5232
▁During	-10.5233
▁cases	-10.5234
▁leaned	-10.5235
▁violence	-10.524
▁catches	-10.5241
▁Ray	-10.5248
▁list	-10.5249
▁stuck	-10.5256
▁prince	-10.5261
▁Rose	-10.5269
▁splendid	-10.527
▁hasn	-10.5274
▁ne	-10.5281
▁raises	-10.5281
▁laws	-10.5283
▁candle	-10.5291
▁manage	-10.5305
▁DR	-10.5305
▁Through	-10.5309
▁smell	-10.5312
▁plays	-10.5314
▁stern	-10.5315
▁conviction	-10.5318
▁Christmas	-10.5322
▁solemn	-10.5331
▁stories	-10.5333
▁hastily	-10.5333
▁12	-10.5336
his	-10.5345
▁chin	-10.5345
▁abruptly	-10.5348
▁joke	-10.5354
▁astonishment	-10.5357
▁abroad	-10.5359
▁etc	-10.5363
▁Louis	-10.5365
▁hast	-10.5378
▁loves	-10.5387
▁riding	-10.5391
▁ugly	-10.5394
▁rolling	-10.5395
▁Sarah	-10.5396
▁atmosphere	-10.5399
▁seriously	-10.5403
▁glow	-10.5406
▁rare	-10.5411
▁fires	-10.5416
▁waste	-10.5417
▁connection	-10.5417
▁pack	-10.5419
▁loving	-10.542
▁reality	-10.543
▁weapons	-10.5446
▁bathroom	-10.5451
▁using	-10.5453
▁knocked	-10.5453
▁travel	-10.5458
▁reveal	-10.5464
▁chosen	-10.5465
five	-10.5467
▁steady	-10.5469
▁Emmeline	-10.5488
▁francs	-10.5495
▁notices	-10.55
▁type	-10.5511
▁extreme	-10.5514
▁cared	-10.5514
▁waters	-10.5517
▁slipped	-10.5519
▁La	-10.5526
▁changes	-10.5526
▁superior	-10.5533
▁earlier	-10.5545
▁date	-10.5562
▁holy	-10.5563
▁eagerly	-10.5564
though	-10.5571
▁handed	-10.5572
▁cab	-10.5575
▁SAME	-10.5579
▁senses	-10.5584
▁slightest	-10.5588
▁west	-10.5591
▁Listen	-10.5597
▁title	-10.5597
▁stock	-10.5597
▁utmost	-10.5603
▁Fanny	-10.5611
st	-10.5613
▁individual	-10.5615
▁increased	-10.5618
▁City	-10.5626
▁dread	-10.5628
▁armed	-10.5629
▁Kate	-10.5631
▁seldom	-10.5635
▁sending	-10.5637
▁b	-10.5638
▁stayed	-10.5644
▁elevator	-10.565
▁jump	-10.5659
▁State	-10.5663
▁background	-10.567
▁sink	-10.5673
▁quality	-10.5689
▁parted	-10.5692
▁sacred	-10.5693
▁swept	-10.5698
▁rings	-10.57
▁plants	-10.5721
▁solid	-10.5727
▁efforts	-10.5737
▁meal	-10.5739
▁button	-10.574
▁ere	-10.574
▁gained	-10.576
▁farm	-10.5763
▁deserted	-10.5766
▁cloth	-10.5766
▁flies	-10.5766
▁nation	-10.5768
▁Richard	-10.5771
▁discovery	-10.5771
▁painted	-10.5774
▁hospital	-10.5785
▁park	-10.579
▁IS	-10.5793
▁retired	-10.5794
▁realize	-10.5794
▁star	-10.5796
▁en	-10.5798
▁exits	-10.58
▁sheet	-10.5802
▁distress	-10.5806
▁Nobody	-10.5806
▁mistaken	-10.581
▁tenderness	-10.5812
▁Indian	-10.5816
▁lift	-10.5822
▁mamma	-10.5823
▁faithful	-10.5823
▁Oscar	-10.5831
▁useless	-10.5839
▁JOE	-10.5858
▁foreign	-10.5859
▁MARY	-10.5859
▁wit	-10.586
▁lifts	-10.5861
▁Ursula	-10.5868
▁library	-10.5873
▁branches	-10.5873
▁dragged	-10.5877
▁Poor	-10.5878
▁Since	-10.5883
▁learning	-10.5887
▁disturbed	-10.5895
▁lake	-10.5895
▁dawn	-10.5895
▁physical	-10.5898
▁enjoyed	-10.5901
▁afford	-10.5911
▁Luke	-10.5917
▁fruit	-10.5921
▁chairs	-10.5923
▁record	-10.5926
▁interests	-10.5927
▁fought	-10.5932
▁described	-10.5948
▁portion	-10.5953
▁knee	-10.5955
▁keen	-10.5959
▁widow	-10.5966
▁continuing	-10.5969
▁crowded	-10.5982
▁hiding	-10.5985
▁poet	-10.5985
▁que	-10.5985
▁charm	-10.599
▁FROM	-10.5991
▁household	-10.5992
▁reflected	-10.5993
▁frequently	-10.5993
▁immense	-10.6002
▁stronger	-10.6005
▁pages	-10.6006
▁whenever	-10.6008
▁centre	-10.6033
▁landing	-10.6035
▁sentence	-10.6039
▁folk	-10.6044
▁Finn	-10.6046
▁Europe	-10.6048
▁similar	-10.6051
▁pockets	-10.6054
▁keys	-10.6066
▁Jacob	-10.6068
▁gratitude	-10.6069
▁genius	-10.6074
▁ignorant	-10.6079
her	-10.6089
▁computer	-10.6099
▁Emma	-10.61
▁pile	-10.6103
▁realized	-10.6104
▁?!	-10.6108
▁hollow	-10.6113
▁coach	-10.6121
▁30	-10.6123
▁useful	-10.6126
▁milk	-10.6129
▁provided	-10.6132
▁queer	-10.6134
▁motionless	-10.6144
▁sisters	-10.6147
▁sank	-10.6148
▁attend	-10.6151
▁fury	-10.6154
▁queen	-10.6162
▁lightly	-10.6168
▁firmly	-10.6172
▁X	-10.6177
▁entering	-10.6182
▁author	-10.6187
Perhaps	-10.6205
▁Love	-10.6208
▁damn	-10.6212
al	-10.6212
▁rushes	-10.6216
▁tent	-10.6221
▁niece	-10.6223
▁gain	-10.6225
▁badly	-10.6227
▁recognized	-10.6231
▁weakness	-10.6231
Go	-10.6237
▁slip	-10.6242
▁Eve	-10.6243
▁sail	-10.6243
▁contempt	-10.6243
▁duties	-10.6248
▁evident	-10.6249
▁lap	-10.6249
▁belonged	-10.625
▁horizon	-10.6251
▁prospect	-10.6252
▁worried	-10.6259
▁religious	-10.6259
▁British	-10.6264
▁market	-10.6265
▁Uh	-10.6266
▁belong	-10.6271
▁sufficiently	-10.6273
styled	-10.6273
▁Behind	-10.6277
▁east	-10.6278
▁contact	-10.6281
▁absolute	-10.6281
▁Each	-10.6285
▁Steve	-10.6291
▁Sidney	-10.6294
▁astonished	-10.6294
▁grateful	-10.6298
▁mental	-10.6299
▁platform	-10.6303
▁sets	-10.6311
▁hunting	-10.6314
▁inner	-10.6324
▁climb	-10.6326
▁Scripts	-10.6331
▁remaining	-10.6332
▁waist	-10.6339
▁Thy	-10.6341
▁strangers	-10.6362
▁Hal	-10.6378
▁magic	-10.6379
▁pace	-10.6384
▁Out	-10.6384
▁silk	-10.6388
▁Life	-10.6391
▁Italian	-10.6393
▁fired	-10.6414
▁push	-10.6415
▁swings	-10.6416
▁papa	-10.6418
▁fatal	-10.642
▁AS	-10.6422
▁Gerard	-10.6425
▁sharply	-10.6429
▁settle	-10.6434
▁th	-10.6436
▁lets	-10.6437
▁sighed	-10.6438
▁About	-10.6443
▁wrapped	-10.6444
▁details	-10.6447
▁puzzled	-10.6447
▁screaming	-10.6449
▁silly	-10.6449
▁exchange	-10.6452
▁objects	-10.6454
▁DOOR	-10.6459
▁gas	-10.6462
▁sounded	-10.6466
▁throughout	-10.6468
▁relations	-10.647
▁WHITE	-10.6471
▁losing	-10.6474
▁helpless	-10.6477
▁exhausted	-10.6477
▁constantly	-10.6478
▁hitherto	-10.6495
▁connected	-10.6495
▁tells	-10.6497
▁observe	-10.6497
▁sofa	-10.65
▁calmly	-10.6504
▁squire	-10.6505
▁Over	-10.6506
▁wholly	-10.6507
▁Ted	-10.6513
▁bloody	-10.6514
▁venture	-10.6516
▁delay	-10.6522
▁insisted	-10.6524
▁tape	-10.6528
▁exercise	-10.6529
▁HENRY	-10.6534
▁Lee	-10.6535
▁Jerry	-10.6535
▁nearest	-10.6538
▁HALLWAY	-10.6538
▁Baron	-10.654
▁extent	-10.654
▁Charlotte	-10.6542
▁tie	-10.6544
▁constant	-10.6545
▁Allan	-10.6547
▁pink	-10.6548
▁thine	-10.655
▁ocean	-10.6551
▁conclusion	-10.6558
▁Amy	-10.6562
▁vanished	-10.6564
▁Black	-10.6568
▁whence	-10.6568
▁muttered	-10.657
▁Amelia	-10.6571
▁Elizabeth	-10.6572
▁adventure	-10.6572
▁pursued	-10.6573
EY	-10.6581
▁Lucien	-10.6583
▁crown	-10.6585
▁reference	-10.6588
▁scattered	-10.6588
U	-10.6601
▁haste	-10.6606
▁appeal	-10.6612
▁descended	-10.6618
had	-10.6618
▁announced	-10.6629
▁engine	-10.6631
▁fled	-10.6631
▁Therefore	-10.6633
SAM	-10.6634
▁trip	-10.6647
▁gazing	-10.6652
▁KITCHEN	-10.6665
le	-10.6666
▁perceive	-10.6668
▁West	-10.6681
▁U	-10.6683
▁bench	-10.6696
▁lack	-10.6696
▁stomach	-10.6699
▁Earth	-10.6699
▁touching	-10.67
▁screams	-10.6702
▁secure	-10.6712
▁Sorry	-10.6712
▁Saint	-10.6716
▁divine	-10.672
▁god	-10.672
▁deeper	-10.6724
▁copy	-10.6739
▁host	-10.674
▁relation	-10.6748
▁LIVING	-10.6748
▁DOWN	-10.6749
▁mounted	-10.675
▁destroy	-10.6753
▁unconscious	-10.6757
▁missed	-10.676
▁humble	-10.676
v	-10.6761
▁cards	-10.6761
▁rested	-10.6766
▁cook	-10.6768
▁DISSOLVE	-10.6779
▁engagement	-10.6784
Nay	-10.6789
▁chose	-10.6791
▁Dad	-10.6793
▁minister	-10.6795
▁bid	-10.6802
▁missing	-10.6805
▁Larry	-10.6807
▁directed	-10.6809
▁team	-10.6814
▁shone	-10.6815
▁argument	-10.6816
▁employed	-10.6818
▁climbs	-10.6825
Look	-10.6835
▁hallway	-10.6844
▁intimate	-10.6848
▁obtained	-10.6849
▁distinguished	-10.6855
▁writer	-10.6858
▁De	-10.6858
▁lion	-10.6858
▁shooting	-10.6862
▁Rome	-10.6864
