<unk>	0
<s>	0
</s>	0
,	-3.07113
▁the	-3.28225
.	-3.37721
▁to	-3.91114
▁and	-3.91139
▁of	-3.9476
▁a	-4.14121
▁I	-4.46677
▁**	-4.47147
▁in	-4.51038
▁.	-4.51393
'	-4.53526
s	-4.66118
▁	-4.69821
▁that	-4.75519
▁"	-4.81147
▁was	-4.83234
▁he	-4.88326
▁his	-4.9039
▁it	-4.905
▁you	-4.94038
▁her	-5.06796
▁with	-5.15401
▁had	-5.21693
▁'	-5.22184
▁is	-5.27648
▁as	-5.2771
▁for	-5.27862
;	-5.31583
▁,	-5.36074
▁on	-5.39659
▁at	-5.41569
▁not	-5.43841
-	-5.47695
▁be	-5.49531
▁him	-5.51833
▁she	-5.52525
**	-5.63004
▁have	-5.66894
▁The	-5.67236
▁me	-5.71893
▁my	-5.78419
t	-5.82421
--	-5.82546
▁but	-5.84608
."	-5.85629
▁from	-5.85957
▁He	-5.86257
▁this	-5.88911
▁all	-5.90482
▁by	-5.90861
▁which	-5.96648
▁said	-5.9878
▁so	-6.06011
▁they	-6.06512
?	-6.07109
▁out	-6.11121
▁up	-6.11709
▁were	-6.12042
▁one	-6.14119
,"	-6.14134
▁-	-6.16025
▁would	-6.17813
!	-6.18935
▁are	-6.19949
▁(	-6.20626
▁an	-6.2167
▁we	-6.25492
▁been	-6.2862
▁them	-6.29227
▁no	-6.3068
I	-6.35851
▁there	-6.35966
▁or	-6.36931
▁into	-6.38756
▁what	-6.38937
▁do	-6.42336
▁your	-6.43126
▁who	-6.4336
▁their	-6.43662
▁s	-6.44582
▁if	-6.44947
▁It	-6.46776
▁She	-6.47379
▁will	-6.50422
▁when	-6.51971
▁could	-6.51988
▁man	-6.56502
▁And	-6.57931
▁know	-6.58307
▁like	-6.59157
▁more	-6.59628
▁can	-6.59781
:	-6.61223
?"	-6.62079
▁now	-6.62521
▁about	-6.64173
▁But	-6.64187
▁down	-6.70435
▁very	-6.71699
▁?	-6.7269
▁then	-6.73641
▁back	-6.74785
▁...	-6.75917
▁see	-6.7621
▁You	-6.76482
▁time	-6.77045
▁A	-6.77468
▁some	-6.77767
▁over	-6.78075
▁did	-6.79135
▁little	-6.81217
▁has	-6.84637
▁Mr	-6.87106
▁than	-6.87499
▁any	-6.90054
)	-6.91306
▁other	-6.91742
▁should	-6.94652
▁go	-6.95279
▁upon	-6.99236
▁only	-7.00013
▁_	-7.00091
▁before	-7.02666
▁come	-7.04773
▁think	-7.05409
▁don	-7.06285
!"	-7.06761
▁--	-7.0684
▁good	-7.06898
▁two	-7.08066
▁way	-7.08589
▁made	-7.09007
▁us	-7.09667
d	-7.09837
▁never	-7.10521
▁much	-7.10776
▁here	-7.10867
▁just	-7.11702
▁again	-7.1187
▁say	-7.12508
▁himself	-7.12689
▁****	-7.13494
▁must	-7.15031
▁They	-7.15463
▁own	-7.15478
▁such	-7.15514
▁t	-7.15556
▁our	-7.16259
▁through	-7.19519
▁away	-7.19619
▁eyes	-7.20999
▁off	-7.21138
S	-7.22795
▁old	-7.23169
▁too	-7.2336
▁get	-7.23612
▁hand	-7.23966
▁might	-7.24929
▁after	-7.26512
▁)	-7.27091
▁first	-7.27295
▁well	-7.27703
▁am	-7.29161
▁great	-7.29271
▁came	-7.30076
▁What	-7.30323
▁make	-7.3034
m	-7.30344
▁We	-7.30368
▁!	-7.30834
▁face	-7.31179
▁long	-7.31828
▁thought	-7.33241
▁door	-7.34233
ll	-7.34526
▁still	-7.35558
▁where	-7.36022
▁how	-7.36185
▁right	-7.36535
▁head	-7.38141
▁day	-7.39517
▁life	-7.41161
▁its	-7.41198
▁even	-7.43255
▁take	-7.44411
▁There	-7.44437
▁these	-7.44724
▁look	-7.45028
re	-7.45552
▁went	-7.45635
▁may	-7.46253
▁men	-7.46515
ing	-7.47083
▁going	-7.47272
’	-7.4762
▁got	-7.4782
▁last	-7.4784
▁room	-7.48064
▁In	-7.48868
▁shall	-7.5118
▁Mrs	-7.51565
▁without	-7.52341
▁being	-7.53509
a	-7.53848
e	-7.5389
▁nothing	-7.54381
▁tell	-7.54911
▁:	-7.57071
_	-7.57598
▁something	-7.59014
▁THE	-7.59682
▁house	-7.59726
▁those	-7.61135
▁ever	-7.61777
▁want	-7.62058
▁moment	-7.62697
▁That	-7.63495
...	-7.63636
▁looks	-7.63801
▁INT	-7.64524
▁another	-7.6496
▁This	-7.6507
▁young	-7.65279
▁people	-7.65866
▁S	-7.65896
▁thing	-7.65916
▁Then	-7.66646
▁“	-7.67062
▁yet	-7.67226
▁love	-7.67452
▁though	-7.67863
▁place	-7.67982
▁while	-7.69931
▁mind	-7.6999
▁left	-7.70032
▁As	-7.70794
and	-7.70886
▁No	-7.70931
▁[	-7.70999
▁saw	-7.71356
▁most	-7.71811
▁once	-7.72287
▁every	-7.73557
▁night	-7.74476
▁things	-7.7467
▁found	-7.74803
▁woman	-7.75029
▁knew	-7.76031
▁put	-7.76107
▁same	-7.76437
▁father	-7.77112
▁looked	-7.77194
▁under	-7.77208
▁hands	-7.7822
▁give	-7.80506
▁around	-7.80594
▁world	-7.80689
▁against	-7.80885
▁always	-7.8166
▁let	-7.81676
You	-7.81792
▁many	-7.82692
▁side	-7.83064
ve	-7.8321
▁seemed	-7.83436
▁herself	-7.83779
▁******	-7.84239
▁If	-7.84294
▁told	-7.84442
ed	-7.84728
▁re	-7.85603
▁took	-7.85732
▁heart	-7.86172
▁better	-7.86747
▁heard	-7.87244
▁done	-7.878
▁His	-7.87813
▁DAY	-7.89117
▁asked	-7.89483
▁mother	-7.90825
▁three	-7.91434
▁enough	-7.91582
▁find	-7.92242
▁course	-7.93304
▁work	-7.95067
▁home	-7.95302
▁When	-7.95701
▁because	-7.95715
y	-7.96331
n	-7.96709
▁seen	-7.9715
▁quite	-7.98016
▁looking	-7.98128
▁far	-7.98151
▁few	-7.98447
▁light	-7.99403
▁behind	-7.99673
▁between	-7.99981
▁So	-8.01118
▁girl	-8.01835
▁half	-8.01836
▁each	-8.02106
▁myself	-8.0276
▁m	-8.02794
▁new	-8.03371
▁anything	-8.0387
▁voice	-8.04076
▁open	-8.0412
▁felt	-8.04509
▁almost	-8.04638
▁years	-8.04733
)**	-8.058
▁friend	-8.07218
▁end	-8.08514
▁TO	-8.08619
▁name	-8.08869
ly	-8.09246
▁both	-8.09687
▁word	-8.10687
,--	-8.10687
▁sure	-8.1095
▁NIGHT	-8.11562
▁words	-8.11615
▁turned	-8.11866
▁next	-8.12074
▁At	-8.12544
▁having	-8.12789
▁Miss	-8.12858
▁EXT	-8.13258
in	-8.137
▁part	-8.13732
▁mean	-8.14125
▁whole	-8.14807
▁For	-8.1489
It	-8.15015
▁hear	-8.1514
▁)**	-8.15183
A	-8.15411
▁money	-8.18146
▁soon	-8.18319
▁morning	-8.18359
▁whom	-8.18852
▁wife	-8.19097
▁gone	-8.19207
▁matter	-8.19282
▁really	-8.19485
▁water	-8.19887
▁O	-8.20447
▁dear	-8.2047
er	-8.20919
▁God	-8.22075
▁also	-8.22096
▁Oh	-8.23497
▁believe	-8.24139
the	-8.24161
"	-8.24321
The	-8.24477
▁together	-8.24758
▁To	-8.24821
▁set	-8.25228
▁began	-8.25453
▁gave	-8.25573
/	-8.25689
▁stood	-8.25867
▁round	-8.25972
▁small	-8.26348
▁does	-8.26468
r	-8.2663
▁Now	-8.27075
▁How	-8.28343
▁kind	-8.28503
▁days	-8.28851
▁leave	-8.29243
▁air	-8.29449
▁feet	-8.29691
▁didn	-8.29808
▁keep	-8.29814
▁poor	-8.29838
▁called	-8.29892
▁why	-8.29921
▁sir	-8.30238
▁white	-8.30743
▁turns	-8.30939
▁since	-8.31244
What	-8.31794
▁table	-8.32244
▁alone	-8.32687
▁best	-8.33339
▁Lady	-8.33567
▁D	-8.33667
▁help	-8.33686
▁coming	-8.33745
▁brought	-8.34532
And	-8.35351
But	-8.3538
▁My	-8.35425
▁full	-8.35534
▁call	-8.35791
▁rather	-8.3582
▁Sir	-8.35955
▁across	-8.35955
▁window	-8.36604
▁taken	-8.37514
▁**(	-8.37679
▁along	-8.3795
▁toward	-8.38297
▁boy	-8.3832
▁bed	-8.38493
▁need	-8.38565
▁speak	-8.39139
▁till	-8.39523
▁All	-8.3989
▁feel	-8.4042
▁talk	-8.40444
▁de	-8.40533
▁.**	-8.40538
](/	-8.40696
▁until	-8.41156
▁hope	-8.41434
▁front	-8.41723
Oh	-8.41753
▁black	-8.42192
▁dead	-8.42491
▁cried	-8.42546
▁towards	-8.43041
▁sat	-8.43345
▁lady	-8.4357
▁car	-8.43578
Yes	-8.43626
▁comes	-8.43697
o	-8.43733
▁Well	-8.43748
▁child	-8.43989
▁Her	-8.44079
▁nor	-8.45278
▁already	-8.45281
▁Why	-8.45356
▁hard	-8.45653
▁high	-8.4643
▁among	-8.46841
▁won	-8.47
▁perhaps	-8.47023
that	-8.47155
▁indeed	-8.47397
▁answered	-8.47616
▁replied	-8.47667
▁fire	-8.47814
No	-8.4788
▁present	-8.49019
▁understand	-8.49186
▁Lord	-8.4965
▁less	-8.50593
▁body	-8.50923
▁least	-8.5169
▁dark	-8.51848
▁passed	-8.51895
▁others	-8.52404
▁turn	-8.52437
▁above	-8.52556
▁On	-8.52722
▁near	-8.52775
▁cannot	-8.52908
▁letter	-8.5295
▁takes	-8.52981
▁son	-8.52995
▁else	-8.53051
▁ask	-8.53499
D	-8.5371
▁doing	-8.54105
but	-8.54542
▁everything	-8.54599
▁care	-8.54924
▁close	-8.55124
▁arm	-8.55256
▁wish	-8.55262
to	-8.55817
▁ground	-8.55939
▁answer	-8.5613
▁death	-8.56485
▁suddenly	-8.56805
▁whose	-8.56865
▁hour	-8.57651
▁true	-8.57801
▁One	-8.57926
▁question	-8.58087
▁given	-8.58174
▁d	-8.58291
Well	-8.58401
▁large	-8.58456
▁thou	-8.58586
▁country	-8.59177
▁rest	-8.59227
▁case	-8.59295
▁however	-8.59779
▁point	-8.59822
▁goes	-8.59859
O	-8.59861
▁family	-8.59881
▁big	-8.60021
i	-8.60129
▁arms	-8.60262
▁floor	-8.60554
▁With	-8.60721
▁friends	-8.61061
▁brother	-8.61477
▁second	-8.61478
▁children	-8.61481
?'	-8.61566
▁lost	-8.61751
▁ll	-8.61925
▁read	-8.62305
▁live	-8.62342
▁John	-8.62537
He	-8.62572
▁business	-8.62761
▁past	-8.62993
▁sound	-8.63184
▁themselves	-8.63184
▁lay	-8.63391
▁certain	-8.63845
▁making	-8.63928
▁ON	-8.63934
▁short	-8.64257
▁hair	-8.65183
▁Yes	-8.65255
▁fact	-8.65557
▁known	-8.65626
▁women	-8.65656
▁*	-8.65823
▁used	-8.65893
▁husband	-8.66055
▁OF	-8.66444
▁sort	-8.6656
▁evening	-8.66902
▁use	-8.67268
--"	-8.67488
▁o	-8.67545
▁wall	-8.67635
.”	-8.67866
▁power	-8.68014
▁doubt	-8.6817
▁says	-8.68542
▁idea	-8.69576
▁four	-8.69733
▁wanted	-8.69978
▁ready	-8.70107
▁eye	-8.70448
▁fear	-8.70539
▁truth	-8.70777
._	-8.71232
▁hundred	-8.71275
INT	-8.7167
▁within	-8.71702
▁manner	-8.72004
it	-8.7241
▁whether	-8.72474
▁Don	-8.72619
▁person	-8.73762
▁means	-8.74113
▁held	-8.74306
▁hold	-8.74327
▁forward	-8.7487
▁doesn	-8.75033
▁either	-8.75146
▁yourself	-8.75165
▁show	-8.75186
▁sight	-8.75196
▁reason	-8.75215
▁smile	-8.75608
▁become	-8.7566
▁taking	-8.75805
▁happy	-8.7587
▁run	-8.75878
▁itself	-8.76126
▁often	-8.76498
▁Do	-8.76867
▁returned	-8.76898
▁spoke	-8.7765
▁year	-8.77717
▁order	-8.77729
▁times	-8.77788
▁slowly	-8.77921
▁town	-8.77931
▁kept	-8.78074
▁silence	-8.78506
▁five	-8.78562
▁standing	-8.78739
▁bad	-8.78763
▁possible	-8.78887
▁M	-8.78985
▁stand	-8.79117
▁walk	-8.7946
▁suppose	-8.79478
▁feeling	-8.79491
▁steps	-8.8
▁Not	-8.80257
▁walks	-8.80477
▁sent	-8.80492
▁strange	-8.80803
▁pretty	-8.81085
▁blood	-8.81133
▁red	-8.81304
h	-8.81367
▁Let	-8.81409
▁able	-8.81505
▁saying	-8.81554
▁return	-8.81852
▁Of	-8.82362
▁fell	-8.82802
▁sea	-8.82847
▁sense	-8.82898
▁remember	-8.83134
▁fine	-8.8319
▁longer	-8.8326
▁fellow	-8.83492
▁trying	-8.83677
▁street	-8.83679
That	-8.83685
▁CONTINUED	-8.83757
▁happened	-8.83945
▁ten	-8.84322
▁sitting	-8.84818
▁sister	-8.84835
▁daughter	-8.84984
▁bring	-8.85226
es	-8.85534
,”	-8.85569
▁thinking	-8.85629
▁chair	-8.86176
▁After	-8.86259
▁beautiful	-8.8654
l	-8.86893
▁mine	-8.87022
▁thy	-8.87068
▁getting	-8.87334
▁followed	-8.87587
▁mouth	-8.87766
▁wrong	-8.8813
▁became	-8.88307
▁V	-8.88443
▁thee	-8.88957
▁low	-8.89331
▁AND	-8.89477
▁CONT	-8.89503
▁thus	-8.89606
▁deep	-8.89646
▁gentleman	-8.89711
▁thousand	-8.89754
you	-8.8987
▁ve	-8.89937
▁nature	-8.90289
▁talking	-8.90803
▁story	-8.90961
▁soul	-8.91035
▁cold	-8.91542
▁stands	-8.91576
▁strong	-8.91747
▁seems	-8.91948
▁meet	-8.9205
▁late	-8.92599
▁Tom	-8.92668
▁road	-8.92749
▁earth	-8.93182
▁real	-8.93394
▁clear	-8.93407
▁pulls	-8.93604
▁living	-8.93841
▁sits	-8.94187
▁appeared	-8.94519
as	-8.9499
▁ought	-8.95096
▁line	-8.95268
▁different	-8.954
▁makes	-8.95555
▁try	-8.95745
E	-8.95772
▁human	-8.95886
▁afraid	-8.95971
▁hours	-8.96035
he	-8.96123
▁gets	-8.96366
▁watch	-8.9649
We	-8.96743
▁several	-8.96865
▁free	-8.96951
▁ROOM	-8.96954
▁inside	-8.96996
▁met	-8.97124
▁continued	-8.97425
▁/	-8.97575
▁waiting	-8.97594
▁sun	-8.97641
▁move	-8.9795
▁rose	-8.98097
▁position	-8.98152
▁tried	-8.98208
Why	-8.98316
▁play	-8.98428
▁sorry	-8.98542
▁stop	-8.98977
▁cut	-8.99298
▁chance	-8.99463
▁starts	-8.995
▁beat	-8.99539
▁sit	-8.99554
▁master	-8.99658
▁subject	-8.99833
▁Who	-8.99904
▁Here	-9.00624
▁lips	-9.00639
▁stay	-9.00703
!'	-9.00895
▁minutes	-9.01229
▁opened	-9.01291
▁quickly	-9.01338
▁twenty	-9.01852
▁change	-9.01865
▁beyond	-9.01986
▁therefore	-9.02363
▁Where	-9.02439
▁trouble	-9.02492
▁corner	-9.02635
▁Yeah	-9.02654
▁sees	-9.02796
▁horse	-9.02815
▁seem	-9.03228
▁CUT	-9.03353
▁glass	-9.03454
▁doctor	-9.03567
▁outside	-9.03594
▁Just	-9.03742
▁state	-9.03762
▁tears	-9.04017
▁foot	-9.04195
▁form	-9.0425
▁phone	-9.04362
▁glad	-9.04586
▁book	-9.04637
▁walked	-9.04663
▁top	-9.05142
▁IN	-9.0553
▁please	-9.05564
▁view	-9.05702
▁Captain	-9.05896
▁isn	-9.05967
▁added	-9.06142
▁sleep	-9.06503
▁C	-9.06771
▁paper	-9.07082
▁further	-9.07315
▁Jack	-9.07785
▁during	-9.08157
▁wind	-9.08173
If	-9.0856
▁bit	-9.08581
▁Mary	-9.09048
▁knows	-9.09142
▁seeing	-9.09159
▁London	-9.09198
▁ran	-9.0924
▁land	-9.09405
▁lot	-9.09427
▁interest	-9.09674
▁self	-9.0976
▁office	-9.10013
▁ship	-9.10271
▁deal	-9.10346
▁dinner	-9.10368
▁CHAPTER	-9.10445
]	-9.10504
▁pass	-9.10527
▁distance	-9.1074
▁ago	-9.10814
▁none	-9.10906
▁certainly	-9.11362
▁hardly	-9.11635
▁beside	-9.11799
▁King	-9.11954
▁wait	-9.12126
▁gun	-9.12147
▁pay	-9.12652
▁reached	-9.12728
▁six	-9.12786
▁quiet	-9.12805
▁ill	-9.13014
▁fall	-9.13281
▁figure	-9.13477
▁company	-9.13551
for	-9.13674
;--	-9.13675
▁Come	-9.13834
▁party	-9.13982
▁received	-9.14163
▁B	-9.1426
▁From	-9.14295
▁silent	-9.14417
▁sometimes	-9.14428
▁wouldn	-9.14691
▁married	-9.14927
or	-9.14939
▁entered	-9.1514
▁gonna	-9.15633
▁shot	-9.1598
▁shoulder	-9.1602
▁die	-9.1614
▁later	-9.16209
▁attention	-9.16307
▁moves	-9.16356
▁stopped	-9.16667
▁neither	-9.1693
▁pleasure	-9.17098
▁forth	-9.17441
There	-9.17466
ness	-9.17656
▁running	-9.1774
▁loved	-9.17745
▁blue	-9.18093
▁immediately	-9.18429
▁seat	-9.18439
▁step	-9.18501
▁easy	-9.18522
▁caught	-9.18594
▁T	-9.18649
▁opens	-9.18716
▁heavy	-9.18814
EXT	-9.18828
▁holding	-9.191
room	-9.19135
▁carried	-9.1947
▁start	-9.19661
▁week	-9.19661
▁led	-9.19752
▁Dr	-9.19832
T	-9.19958
My	-9.20042
▁watching	-9.20458
Y	-9.20543
▁school	-9.20907
▁bear	-9.21064
▁fair	-9.21155
▁An	-9.21224
is	-9.21307
▁By	-9.21586
▁broken	-9.21707
▁English	-9.21766
c	-9.2184
▁account	-9.21856
▁tone	-9.21954
▁city	-9.2199
▁breath	-9.22742
▁number	-9.22896
▁below	-9.2301
▁except	-9.2326
▁follow	-9.23266
▁thoughts	-9.2331
She	-9.23314
▁smiles	-9.23492
▁conversation	-9.23692
▁wild	-9.23865
▁cause	-9.23872
▁un	-9.24088
em	-9.24267
▁straight	-9.24327
▁wonder	-9.24375
▁early	-9.24559
▁necessary	-9.24744
▁lived	-9.24874
▁age	-9.24968
▁Your	-9.25041
▁girls	-9.25182
▁ye	-9.25217
▁couldn	-9.25295
▁secret	-9.25431
▁remained	-9.25502
▁character	-9.25572
▁spirit	-9.25862
▁moved	-9.2626
▁save	-9.26313
▁laugh	-9.26425
▁crowd	-9.26942
C	-9.27103
▁general	-9.27206
▁minute	-9.27318
▁yes	-9.27543
ING	-9.27616
u	-9.27827
▁leaving	-9.2788
▁P	-9.27981
▁turning	-9.28735
▁marriage	-9.28812
▁trees	-9.29001
▁fast	-9.29004
How	-9.29108
▁stops	-9.29342
▁boat	-9.29458
▁purpose	-9.29606
▁probably	-9.29631
▁length	-9.29698
▁sweet	-9.29832
▁laid	-9.29835
▁presence	-9.30057
▁walking	-9.30091
▁following	-9.30137
▁neck	-9.30242
▁George	-9.30442
▁war	-9.30788
▁sign	-9.31655
man	-9.31798
▁started	-9.31819
_,	-9.31881
▁green	-9.31882
if	-9.32114
▁drink	-9.32369
▁sudden	-9.32434
▁drew	-9.32461
▁heads	-9.32725
▁months	-9.3274
▁future	-9.32776
▁meant	-9.32874
▁send	-9.3327
▁St	-9.33362
▁force	-9.33409
▁nearly	-9.33431
▁duty	-9.33456
▁fight	-9.3346
▁speaking	-9.33686
▁piece	-9.33839
▁dog	-9.33945
▁write	-9.3413
▁gold	-9.34261
▁struck	-9.34316
▁expression	-9.34506
▁opinion	-9.34735
▁scene	-9.34784
▁pocket	-9.34802
day	-9.34888
▁hall	-9.34923
▁filled	-9.35139
▁public	-9.35584
▁darkness	-9.35673
▁closed	-9.35695
▁desire	-9.35764
R	-9.35909
▁whatever	-9.35949
▁kill	-9.36238
▁king	-9.36274
▁natural	-9.36375
▁impossible	-9.36446
th	-9.36511
▁hat	-9.36512
▁HOUSE	-9.36581
▁moving	-9.36717
▁These	-9.3702
▁strength	-9.37531
▁effect	-9.37566
▁empty	-9.37857
▁Good	-9.38017
▁laughed	-9.38028
▁Will	-9.38066
an	-9.38185
▁England	-9.38462
▁exclaimed	-9.38471
▁SHOT	-9.38913
▁giving	-9.39017
▁dress	-9.39038
▁direction	-9.39146
▁beginning	-9.39207
▁break	-9.39281
▁occasion	-9.39306
▁act	-9.39311
▁knowledge	-9.39353
▁church	-9.39371
CONT	-9.39827
▁art	-9.3996
▁clothes	-9.40006
V	-9.40201
▁begin	-9.4021
▁middle	-9.40246
▁cry	-9.40496
▁common	-9.40599
▁garden	-9.40703
▁service	-9.40754
en	-9.40791
▁wasn	-9.41212
▁pain	-9.41224
▁eat	-9.41339
g	-9.41387
▁sky	-9.4146
▁music	-9.41624
▁usual	-9.41656
▁law	-9.41741
▁box	-9.41999
Do	-9.42076
▁onto	-9.42125
▁wide	-9.42138
▁marry	-9.42255
▁puts	-9.42258
▁Some	-9.42452
▁nice	-9.4252
▁bright	-9.42579
▁beauty	-9.42703
▁beneath	-9.42826
▁runs	-9.42946
B	-9.43054
▁Are	-9.43096
▁hot	-9.43172
▁gives	-9.4319
▁begins	-9.43199
▁terrible	-9.43417
▁single	-9.43539
▁note	-9.43873
▁fingers	-9.43997
▁Can	-9.44137
▁Hey	-9.44426
▁shut	-9.44531
▁stares	-9.44543
▁news	-9.44593
▁object	-9.44706
▁afternoon	-9.44716
▁lord	-9.44788
▁tree	-9.44964
▁died	-9.45217
▁2	-9.45258
▁joy	-9.45491
on	-9.45593
▁instant	-9.45823
▁visit	-9.45981
▁wished	-9.46055
▁river	-9.46109
▁stone	-9.46149
alphabetical	-9.46274
▁captain	-9.46491
▁circumstances	-9.46584
▁desk	-9.466
▁Harry	-9.46612
▁uncle	-9.46787
▁carry	-9.46938
▁grabs	-9.47108
▁creature	-9.47224
▁honour	-9.47234
▁touch	-9.47285
▁expected	-9.47576
▁escape	-9.47596
▁space	-9.47598
▁worse	-9.47683
▁holds	-9.47748
▁reach	-9.47761
▁kitchen	-9.4777
▁ladies	-9.4786
▁grew	-9.48067
▁L	-9.48083
▁picture	-9.48266
▁learned	-9.48436
▁Joe	-9.48443
▁raised	-9.48546
▁stairs	-9.48596
▁written	-9.4874
▁watches	-9.48967
▁lying	-9.49064
▁fortune	-9.49168
▁perfect	-9.49183
▁Look	-9.49623
Then	-9.50068
▁soft	-9.50075
▁showed	-9.50081
▁forget	-9.50146
▁lie	-9.50187
N	-9.50234
▁food	-9.50265
▁guy	-9.50291
▁covered	-9.50352
▁angry	-9.50355
▁boys	-9.50362
▁quick	-9.5043
▁exactly	-9.50512
▁worth	-9.50515
▁legs	-9.50544
▁guess	-9.50567
▁youth	-9.50572
▁broke	-9.50699
▁1	-9.5081
▁instead	-9.50922
▁edge	-9.50979
▁surprise	-9.51014
▁working	-9.51144
▁couple	-9.51475
▁sake	-9.51549
▁New	-9.51676
▁miles	-9.51709
▁leaves	-9.51794
▁building	-9.51865
▁walls	-9.51912
▁David	-9.51922
▁Man	-9.51988
?”	-9.52099
▁Yet	-9.52275
ED	-9.52341
▁appearance	-9.52384
▁spoken	-9.52482
▁safe	-9.52678
▁books	-9.52716
▁promise	-9.5279
▁trust	-9.52822
▁changed	-9.53215
not	-9.53264
ers	-9.533
▁nods	-9.53341
▁ain	-9.536
▁simply	-9.53854
▁rich	-9.53883
▁Did	-9.53897
▁understood	-9.53975
▁reaches	-9.54081
_.	-9.54134
▁ears	-9.54298
▁danger	-9.54318
Ah	-9.54474
▁placed	-9.54663
▁dressed	-9.55283
▁Two	-9.55305
They	-9.55569
▁aunt	-9.55647
▁shoulders	-9.55739
▁notice	-9.5576
▁serious	-9.55787
▁Madame	-9.55823
▁game	-9.55886
▁hath	-9.55998
▁baby	-9.56132
▁finally	-9.56146
▁happiness	-9.56338
▁train	-9.56529
▁plain	-9.56626
morrow	-9.5674
at	-9.56892
!--	-9.56904
▁pale	-9.57029
▁ear	-9.57037
▁surprised	-9.5708
▁French	-9.57437
▁reading	-9.57472
▁supposed	-9.57629
▁rock	-9.57679
▁shook	-9.57718
▁spot	-9.5787
▁allowed	-9.5794
▁hurt	-9.58705
▁peace	-9.58848
▁pleased	-9.58894
▁enters	-9.58911
▁glance	-9.58972
▁easily	-9.59162
▁Go	-9.59634
▁E	-9.5973
▁huge	-9.59811
▁G	-9.59818
▁places	-9.59862
▁lights	-9.59953
▁Even	-9.60104
▁knowing	-9.60132
▁Or	-9.60177
▁haven	-9.60185
▁drawing	-9.60193
▁remain	-9.60238
clock	-9.60263
▁killed	-9.60269
▁quietly	-9.6055
▁reply	-9.60555
▁observed	-9.60721
▁particular	-9.60738
▁tea	-9.60863
▁doors	-9.60917
▁MAN	-9.60942
▁nose	-9.61116
▁telling	-9.61185
▁third	-9.61221
no	-9.61272
P	-9.61428
▁Martin	-9.61428
▁journey	-9.61485
),	-9.6155
▁dream	-9.61569
.]	-9.61687
▁evil	-9.61811
p	-9.62021
▁bound	-9.62073
▁arrived	-9.62098
▁bag	-9.62189
▁gate	-9.62255
▁liked	-9.62267
▁wants	-9.62325
▁enter	-9.6234
▁expect	-9.62389
▁simple	-9.62426
▁paid	-9.62562
▁situation	-9.62576
▁listen	-9.62631
al	-9.62668
▁wood	-9.62774
▁fresh	-9.62907
▁Suddenly	-9.62963
▁private	-9.62975
▁ahead	-9.62978
▁hell	-9.63001
▁lives	-9.63128
▁talked	-9.63216
▁altogether	-9.63289
like	-9.63353
▁Peter	-9.63403
▁Frank	-9.6348
▁tries	-9.63518
▁rate	-9.63752
Not	-9.6377
▁smiled	-9.63898
▁flowers	-9.64052
▁Sam	-9.64142
▁servant	-9.64204
of	-9.64318
▁smiling	-9.64359
▁respect	-9.64477
▁bottom	-9.64535
▁sword	-9.64635
▁repeated	-9.64734
▁speech	-9.64792
▁appear	-9.64956
▁pleasant	-9.64962
▁lead	-9.65006
▁Dorothy	-9.65037
▁staring	-9.65223
▁aware	-9.65329
▁coat	-9.65381
▁laughing	-9.65427
▁cousin	-9.65497
▁Paris	-9.65711
▁cast	-9.65713
▁fixed	-9.65959
▁blow	-9.6596
▁offer	-9.66174
she	-9.66218
▁meeting	-9.66229
est	-9.66478
▁believed	-9.66586
▁somewhat	-9.66635
▁although	-9.66675
▁letters	-9.67128
▁Nothing	-9.67133
▁horses	-9.67146
▁threw	-9.67249
ueen	-9.67291
▁happen	-9.67372
▁important	-9.67437
▁condition	-9.67601
▁l	-9.67633
▁board	-9.67838
▁perfectly	-9.67921
▁ANGLE	-9.68041
▁cross	-9.68203
G	-9.68249
w	-9.68254
▁smoke	-9.68429
▁passion	-9.68494
▁declared	-9.68514
▁VOICE	-9.68517
▁lose	-9.68562
▁alive	-9.68698
▁faces	-9.68753
▁village	-9.68797
▁points	-9.68829
▁wine	-9.68925
▁action	-9.68974
▁entirely	-9.69209
▁unless	-9.6935
▁experience	-9.6936
▁knees	-9.69521
▁passing	-9.69542
▁learn	-9.69644
▁playing	-9.69651
▁path	-9.69682
▁CLOSE	-9.70095
▁proper	-9.70131
▁pause	-9.70139
▁dropped	-9.70154
▁watched	-9.70278
▁spite	-9.70479
▁fool	-9.70605
▁stranger	-9.70814
▁heaven	-9.70829
▁Okay	-9.70878
▁J	-9.70896
▁anxious	-9.71028
▁drive	-9.71059
▁seven	-9.71063
.)**	-9.71176
▁warm	-9.71195
▁fit	-9.71212
▁hit	-9.71229
▁opportunity	-9.71267
▁aside	-9.71299
▁society	-9.71316
▁determined	-9.71343
▁Get	-9.71406
M	-9.71508
▁bar	-9.71563
L	-9.71602
so	-9.71632
▁windows	-9.71838
▁afterwards	-9.71887
▁group	-9.71907
▁fallen	-9.71923
▁putting	-9.7197
▁lies	-9.71972
▁drawn	-9.72002
▁memory	-9.72189
Now	-9.72244
▁K	-9.72287
▁opening	-9.72482
▁appears	-9.7252
▁grave	-9.72562
▁teeth	-9.72583
▁thick	-9.7269
genre	-9.72739
▁court	-9.72768
▁someone	-9.72864
▁greater	-9.73019
▁waited	-9.7322
K	-9.734
▁carefully	-9.73443
▁gentlemen	-9.73497
▁charge	-9.73529
▁born	-9.73532
▁dare	-9.73648
▁writing	-9.73741
▁noise	-9.73805
▁merely	-9.7385
by	-9.73958
▁sharp	-9.73966
▁history	-9.7403
what	-9.74064
▁opposite	-9.74107
▁difficulty	-9.74117
▁breakfast	-9.74477
▁regard	-9.74772
▁wonderful	-9.74797
This	-9.74872
▁kiss	-9.7489
▁field	-9.74949
▁nobody	-9.75281
we	-9.7534
f	-9.75444
▁Prince	-9.75532
▁likely	-9.75536
▁companion	-9.75618
▁tired	-9.75647
▁tall	-9.7567
▁questions	-9.75681
▁hate	-9.75963
▁Duke	-9.76046
▁stage	-9.76049
▁latter	-9.76064
▁carrying	-9.76074
▁la	-9.76111
▁former	-9.76135
▁suit	-9.76174
▁House	-9.76187
▁screen	-9.76219
▁sad	-9.76301
▁personal	-9.76313
▁finished	-9.76474
▁comfort	-9.76555
▁guys	-9.76595
▁pair	-9.76601
▁wrote	-9.7668
▁thank	-9.76755
▁difficult	-9.76759
▁Their	-9.76781
▁LATER	-9.76825
To	-9.77597
CUT	-9.77601
▁rising	-9.77658
▁fifty	-9.77788
▁roof	-9.77832
▁discovered	-9.77842
▁sick	-9.77889
▁Only	-9.7801
▁mere	-9.7811
▁falls	-9.78147
▁actually	-9.7829
▁thrown	-9.78411
In	-9.78423
▁job	-9.78694
▁pride	-9.78699
▁plan	-9.78724
▁obliged	-9.78743
▁picks	-9.78771
▁summer	-9.78865
▁allow	-9.78866
▁eight	-9.78921
▁spent	-9.78951
▁honest	-9.78994
▁proud	-9.79023
▁effort	-9.79044
Don	-9.79178
▁battle	-9.79197
▁F	-9.79283
▁settled	-9.79393
▁catch	-9.79411
▁attempt	-9.79477
▁R	-9.79516
▁feelings	-9.79526
▁carriage	-9.79571
▁shadow	-9.79612
▁noble	-9.79794
▁hung	-9.79869
▁shit	-9.79941
▁promised	-9.79954
▁loud	-9.79994
▁BACK	-9.80061
▁thirty	-9.80076
▁finger	-9.8008
▁various	-9.80108
▁considered	-9.80131
▁scarcely	-9.80159
▁courage	-9.80396
▁American	-9.8052
night	-9.80528
▁Jesus	-9.80549
▁Charles	-9.80556
▁Doctor	-9.80696
▁calm	-9.80717
▁matters	-9.8083
▁Street	-9.80924
▁weeks	-9.80929
▁guard	-9.80982
▁Ah	-9.81092
▁narrow	-9.81101
▁seated	-9.81127
!”	-9.81191
▁offered	-9.81278
▁especially	-9.81285
▁mad	-9.81295
▁remembered	-9.81317
CONTINUED	-9.81352
▁police	-9.8148
▁okay	-9.81604
▁throat	-9.81645
▁month	-9.81915
▁CAMERA	-9.82023
▁asleep	-9.82069
▁hill	-9.82172
▁tongue	-9.82178
▁surface	-9.82215
us	-9.82435
am	-9.82478
▁control	-9.82604
▁drop	-9.82641
▁snow	-9.82647
▁race	-9.82708
▁throw	-9.82714
▁ball	-9.82716
▁burst	-9.82746
▁touched	-9.82782
▁pounds	-9.82878
So	-9.83031
▁pity	-9.8305
▁faith	-9.83054
▁rain	-9.83065
▁gently	-9.83093
▁apartment	-9.83197
▁Master	-9.8334
H	-9.83364
▁pull	-9.83373
▁wearing	-9.83453
▁Ralph	-9.83462
▁ring	-9.83553
▁forgotten	-9.83583
▁anybody	-9.8374
▁terror	-9.83863
▁bank	-9.84082
▁forest	-9.84222
▁Our	-9.84229
▁station	-9.84232
▁Ben	-9.84252
▁shop	-9.84334
▁CONTINUOUS	-9.84367
▁calling	-9.84739
▁moon	-9.84768
▁whispered	-9.84806
▁explain	-9.84883
▁mistress	-9.85006
▁slow	-9.8503
▁drops	-9.85105
▁follows	-9.85149
▁prepared	-9.85191
▁rise	-9.85242
▁judge	-9.85245
▁presently	-9.85353
▁everybody	-9.85383
▁breast	-9.85846
▁spring	-9.85874
▁Perhaps	-9.85937
▁lines	-9.86003
▁Was	-9.8603
▁Anne	-9.86052
▁coffee	-9.86117
▁iron	-9.86156
▁Have	-9.86357
▁thin	-9.86517
▁continues	-9.86706
b	-9.86711
▁silver	-9.86766
▁fancy	-9.86826
▁passage	-9.86897
▁brain	-9.87018
▁closer	-9.87027
▁difference	-9.87062
▁While	-9.87098
▁stuff	-9.87118
▁decided	-9.87432
▁entrance	-9.8757
▁chest	-9.87588
▁enemy	-9.87606
▁Like	-9.8762
▁resolved	-9.8768
▁property	-9.87718
▁success	-9.87734
▁yellow	-9.88102
▁completely	-9.88306
▁Maybe	-9.88307
▁bottle	-9.88363
▁Before	-9.8841
▁fly	-9.88561
▁key	-9.88764
▁chamber	-9.88777
▁knife	-9.88813
▁keeping	-9.88851
F	-9.88878
▁result	-9.88916
▁confidence	-9.88997
▁3	-9.89021
▁ways	-9.8912
▁conduct	-9.89206
▁shore	-9.8921
▁anyone	-9.89281
▁special	-9.89334
▁unto	-9.89376
▁CAR	-9.89537
▁listening	-9.89558
▁Father	-9.8966
▁affair	-9.89791
▁clean	-9.8986
▁pulled	-9.89915
▁language	-9.90023
▁class	-9.90054
▁command	-9.9009
▁yours	-9.90267
▁share	-9.90344
▁anger	-9.90383
▁meaning	-9.90423
house	-9.90646
▁lower	-9.90697
▁ancient	-9.90845
up	-9.9119
all	-9.91339
▁distant	-9.9143
▁Emily	-9.91471
▁forced	-9.91532
▁ourselves	-9.91617
▁engaged	-9.91674
▁hearing	-9.91773
▁intended	-9.91905
")	-9.9203
▁spread	-9.92136
which	-9.92196
▁Lucy	-9.92214
?--	-9.92306
▁gentle	-9.92332
▁directly	-9.92434
k	-9.92596
▁fault	-9.92753
▁listened	-9.928
▁complete	-9.92929
ER	-9.92929
▁grass	-9.92953
▁vain	-9.92955
le	-9.93017
▁dance	-9.93167
▁maybe	-9.93196
▁chief	-9.93242
▁orders	-9.93443
de	-9.93553
▁Had	-9.93693
▁sounds	-9.93855
▁papers	-9.93937
▁broad	-9.94011
▁glances	-9.94015
▁asking	-9.94016
▁dry	-9.94223
▁TV	-9.94356
▁shakes	-9.94395
▁busy	-9.94413
▁See	-9.94535
▁horror	-9.94545
▁Henry	-9.94614
▁camera	-9.94625
▁study	-9.94668
▁surely	-9.94851
▁twice	-9.94892
▁slight	-9.94995
▁receive	-9.95019
▁bedroom	-9.95047
▁growing	-9.95105
▁falling	-9.95191
Of	-9.95215
▁finding	-9.95238
▁Paul	-9.95335
▁Bill	-9.9536
Come	-9.95401
▁fucking	-9.9569
▁Tell	-9.95757
▁deck	-9.95803
men	-9.95817
▁bent	-9.95933
▁Dick	-9.95984
▁fate	-9.96034
▁moments	-9.96135
▁Such	-9.96136
▁lover	-9.96195
▁clearly	-9.96221
▁taste	-9.96263
▁weight	-9.96309
▁worked	-9.96585
▁explained	-9.9664
▁faint	-9.96684
▁thinks	-9.96763
▁wise	-9.96864
▁handsome	-9.96889
▁Jones	-9.96957
▁influence	-9.96969
▁consider	-9.97049
▁hole	-9.97073
Let	-9.97128
▁devil	-9.9734
▁weak	-9.97362
▁imagine	-9.97421
▁post	-9.97526
▁ride	-9.9758
▁curious	-9.9774
▁advice	-9.97758
▁**********	-9.97833
▁buy	-9.97921
▁due	-9.97976
▁familiar	-9.98025
▁frightened	-9.98304
▁false	-9.98348
▁softly	-9.98367
▁brown	-9.98521
▁Laura	-9.98657
▁quarter	-9.98763
▁pieces	-9.98822
▁officer	-9.98841
▁dust	-9.98849
▁greatest	-9.98909
▁island	-9.98959
▁movement	-9.99193
▁noticed	-9.99208
▁servants	-9.99292
with	-9.99519
▁cover	-9.9963
▁satisfied	-9.99736
▁hanging	-9.99819
▁Old	-9.99986
▁affairs	-10.0006
▁delight	-10.0011
▁somewhere	-10.0018
▁shirt	-10.0042
▁4	-10.0055
▁Thus	-10.0056
▁failed	-10.0057
▁Colonel	-10.0066
▁mountain	-10.0087
▁persons	-10.009
▁slightly	-10.0093
▁twelve	-10.0094
▁UP	-10.0097
▁attack	-10.0101
▁speed	-10.0115
▁skin	-10.0116
▁streets	-10.0136
▁Every	-10.0137
▁draw	-10.0141
my	-10.0145
▁paused	-10.0159
▁affection	-10.0161
▁loss	-10.0177
▁fashion	-10.0198
▁However	-10.0202
▁social	-10.0228
▁mirror	-10.023
▁according	-10.0231
▁justice	-10.0231
▁spirits	-10.0236
do	-10.0255
▁soldiers	-10.027
▁search	-10.0282
▁ideas	-10.0287
▁countenance	-10.0299
▁formed	-10.0299
▁advantage	-10.0311
▁somebody	-10.0321
▁health	-10.0334
▁Alice	-10.0345
▁interested	-10.0345
▁absolutely	-10.035
▁mistake	-10.035
▁lovely	-10.0351
▁dozen	-10.0353
▁main	-10.0364
▁stick	-10.0367
▁concerned	-10.0368
▁equal	-10.0378
▁Mark	-10.0384
▁vast	-10.0384
▁wore	-10.039
▁satisfaction	-10.0401
▁OFFICE	-10.0413
▁pointed	-10.0415
▁Monsieur	-10.0415
▁grown	-10.0425
▁message	-10.0427
▁le	-10.0429
▁grow	-10.0432
▁POV	-10.0435
▁Thank	-10.044
▁flesh	-10.0442
▁cool	-10.0443
▁existence	-10.0444
▁stream	-10.0444
▁degree	-10.0449
▁Still	-10.0465
▁occurred	-10.0477
▁Polly	-10.0492
▁sooner	-10.0501
▁crying	-10.0512
▁Anna	-10.0514
▁APARTMENT	-10.0515
▁STREET	-10.0515
▁instantly	-10.0518
▁worst	-10.0523
▁yesterday	-10.0525
▁doorway	-10.053
▁entire	-10.0534
▁leading	-10.0541
▁pick	-10.0557
▁evidence	-10.0557
▁everyone	-10.0567
st	-10.0575
▁song	-10.0575
able	-10.0585
▁prove	-10.0592
▁suggested	-10.0615
▁otherwise	-10.0623
▁waves	-10.0627
▁machine	-10.0629
▁generally	-10.0638
▁throws	-10.0646
▁truly	-10.0646
▁Be	-10.0668
▁N	-10.0671
▁played	-10.0675
▁pray	-10.068
▁dangerous	-10.0681
▁nearer	-10.0683
▁bread	-10.0684
▁Great	-10.0687
▁shame	-10.0688
▁Another	-10.07
....	-10.0703
▁forehead	-10.0708
▁remarked	-10.0711
▁bare	-10.0718
▁possession	-10.0725
there	-10.0726
▁5	-10.0746
▁besides	-10.0746
▁ordinary	-10.0748
▁expressed	-10.0751
▁OUT	-10.0753
▁saved	-10.0762
▁double	-10.0763
▁animal	-10.0764
▁Christian	-10.0766
▁shown	-10.0769
▁welcome	-10.0785
▁tender	-10.0786
▁weather	-10.079
▁mentioned	-10.0803
▁wear	-10.0822
▁tiny	-10.0822
▁Because	-10.0844
▁cruel	-10.0845
▁passes	-10.0848
THE	-10.0852
▁White	-10.0855
▁hidden	-10.0866
▁higher	-10.0867
Good	-10.0869
▁Would	-10.087
▁period	-10.0884
▁leg	-10.0887
▁hotel	-10.0888
▁Uncle	-10.0889
▁fuck	-10.089
▁mention	-10.0902
▁lifted	-10.0906
▁shaking	-10.0916
▁frame	-10.0925
▁houses	-10.0927
▁conscious	-10.0935
▁approach	-10.0947
▁desired	-10.096
▁problem	-10.0963
less	-10.0966
▁Maggie	-10.0967
▁sorrow	-10.0969
▁information	-10.0987
▁William	-10.0989
▁Billy	-10.0993
Who	-10.0994
▁cup	-10.1007
▁pressed	-10.101
▁events	-10.1019
▁kid	-10.1024
▁army	-10.1034
▁acquaintance	-10.1043
▁grand	-10.1045
▁hoped	-10.1046
▁York	-10.1052
▁begun	-10.1058
▁shape	-10.1059
▁worthy	-10.1064
▁bridge	-10.1067
▁nine	-10.1071
▁possibly	-10.1073
▁fond	-10.1075
▁nervous	-10.1081
▁works	-10.1082
▁bore	-10.1083
▁greatly	-10.1084
▁relief	-10.1085
▁needed	-10.109
▁Church	-10.109
▁beg	-10.1098
▁crossed	-10.1099
▁accept	-10.1115
▁SCENE	-10.1121
▁produced	-10.1133
▁forty	-10.1135
▁Script	-10.1137
▁blind	-10.1141
▁storm	-10.1142
▁Sunday	-10.1142
▁France	-10.1146
▁winter	-10.1155
▁ease	-10.117
://	-10.1171
▁ordered	-10.1184
▁harm	-10.1186
▁support	-10.1192
▁bird	-10.1198
▁perceived	-10.1216
Mr	-10.122
▁despair	-10.1233
▁cries	-10.1233
▁Adam	-10.125
▁truck	-10.1253
▁sides	-10.1253
▁flat	-10.1265
tis	-10.1268
▁Chapter	-10.127
▁terms	-10.127
▁pure	-10.1282
▁kids	-10.1285
▁dying	-10.1288
▁Take	-10.1295
▁Please	-10.1299
▁gaze	-10.1301
▁unhappy	-10.1302
▁laughter	-10.1304
▁ha	-10.1312
▁grief	-10.1315
▁unable	-10.1317
▁store	-10.1321
one	-10.1322
▁caused	-10.1323
▁Christ	-10.1324
▁rooms	-10.133
looking	-10.1334
el	-10.1338
▁impression	-10.1341
▁loose	-10.135
▁join	-10.1352
▁Thomas	-10.1355
▁shouldn	-10.1363
▁motion	-10.1375
All	-10.138
▁apart	-10.1392
▁rough	-10.1397
▁MRS	-10.1402
▁leans	-10.1408
▁possessed	-10.1425
▁parts	-10.1425
▁May	-10.1427
▁excitement	-10.1433
▁castle	-10.1435
▁burning	-10.1435
▁gotta	-10.1439
▁golden	-10.1448
▁sand	-10.1452
▁Once	-10.1458
▁final	-10.1461
▁friendship	-10.1475
▁visible	-10.1479
▁kissed	-10.148
▁level	-10.1483
▁dreadful	-10.1487
▁n	-10.1493
▁suffered	-10.1498
▁pardon	-10.1499
▁page	-10.1503
▁Nor	-10.1517
▁hits	-10.1526
▁excellent	-10.1527
▁taught	-10.153
▁seek	-10.1533
▁bow	-10.1536
▁circle	-10.1538
▁names	-10.1539
▁today	-10.1545
▁H	-10.155
▁showing	-10.1555
▁check	-10.1557
▁gathered	-10.1557
▁favour	-10.1561
▁square	-10.1565
▁ma	-10.1578
▁hide	-10.1591
▁Jim	-10.1607
▁seized	-10.1609
▁fish	-10.1615
▁corridor	-10.1621
▁continue	-10.1629
▁willing	-10.1631
▁flying	-10.1633
▁supper	-10.1639
▁value	-10.164
▁evidently	-10.1645
▁camp	-10.1651
▁rage	-10.1662
▁birds	-10.1667
▁et	-10.1667
▁speaks	-10.167
▁unknown	-10.167
▁driven	-10.167
Is	-10.1672
▁HIS	-10.1682
▁shadows	-10.1682
▁calls	-10.1685
▁wound	-10.1685
they	-10.1691
▁maid	-10.1692
▁regarded	-10.1697
▁ceased	-10.1701
▁Thou	-10.1714
U	-10.1723
▁comfortable	-10.173
▁metal	-10.1731
▁cheek	-10.1734
▁forgive	-10.1742
▁Jane	-10.1745
▁keeps	-10.1747
▁Never	-10.1748
▁awful	-10.1749
▁JACK	-10.175
▁wondered	-10.175
▁hurry	-10.1763
v	-10.1763
▁choice	-10.1768
▁brave	-10.1771
▁rocks	-10.1812
▁built	-10.1815
▁serve	-10.1825
▁fighting	-10.1828
▁farther	-10.1834
▁parents	-10.1842
▁ashamed	-10.1845
▁shake	-10.1847
▁lawyer	-10.1847
W	-10.1848
▁system	-10.1856
▁fully	-10.1865
ie	-10.1865
▁interesting	-10.1866
▁gray	-10.1867
▁dull	-10.1871
▁shock	-10.1872
▁[_	-10.1873
▁count	-10.188
----	-10.1888
▁mighty	-10.1891
▁stare	-10.1895
▁10	-10.1902
▁proved	-10.1906
▁agreed	-10.1908
▁Heaven	-10.1912
▁anxiety	-10.1916
▁Little	-10.1916
me	-10.1938
▁temper	-10.1941
▁finds	-10.1956
▁flight	-10.1974
▁miserable	-10.1975
▁innocent	-10.198
▁apparently	-10.1981
▁younger	-10.1995
▁cat	-10.2001
▁sufficient	-10.201
▁hadn	-10.201
▁heat	-10.2014
▁disappeared	-10.2019
▁deeply	-10.2022
▁match	-10.2022
▁James	-10.2022
▁extraordinary	-10.204
▁sought	-10.2045
▁approaches	-10.2053
law	-10.2058
▁ended	-10.206
▁grey	-10.2068
▁friendly	-10.2069
▁education	-10.2079
Your	-10.2083
▁lad	-10.2083
▁prison	-10.2092
▁excited	-10.2093
▁shoes	-10.2093
▁excuse	-10.2094
▁Princess	-10.2098
▁cheeks	-10.2111
▁absence	-10.2117
▁curiosity	-10.2117
▁marked	-10.2125
▁address	-10.2132
ON	-10.2135
▁Bob	-10.2139
▁approaching	-10.2147
▁trembling	-10.2152
▁firm	-10.2162
▁image	-10.2167
▁ice	-10.2168
▁HE	-10.2183
▁Movie	-10.2191
▁bell	-10.2195
▁forgot	-10.2196
▁interrupted	-10.2203
▁report	-10.2203
----"	-10.2209
▁W	-10.221
▁First	-10.2213
▁strike	-10.2214
▁task	-10.2215
▁accident	-10.2216
▁rush	-10.2227
▁locked	-10.2231
▁Michael	-10.2237
▁careful	-10.2238
▁imagination	-10.2239
▁dollars	-10.2241
▁i	-10.2246
▁bitter	-10.2248
▁understanding	-10.2261
▁refused	-10.2261
▁mountains	-10.2273
▁older	-10.2278
▁woods	-10.2279
Where	-10.228
▁remains	-10.228
▁luck	-10.2282
▁odd	-10.2287
▁honor	-10.2294
▁Three	-10.2295
com	-10.2302
▁stupid	-10.2304
▁rapidly	-10.2305
▁BEDROOM	-10.2312
▁intention	-10.2314
out	-10.2317
un	-10.2322
▁Aunt	-10.2325
▁habit	-10.233
▁oh	-10.2336
▁Right	-10.2346
▁picked	-10.2346
▁America	-10.2352
▁fat	-10.2362
Illustration	-10.2366
.)	-10.2367
▁enjoy	-10.2371
▁miss	-10.2379
▁hopes	-10.2381
▁struggle	-10.2387
▁yards	-10.2413
▁occupied	-10.2433
▁required	-10.2436
▁somehow	-10.2439
▁JOHN	-10.244
▁assured	-10.2442
▁wet	-10.2445
▁inquired	-10.2473
▁De	-10.2473
▁Robert	-10.2475
▁hang	-10.2476
▁served	-10.2489
▁freedom	-10.2493
▁prevent	-10.2497
▁features	-10.2507
▁Red	-10.2512
▁mysterious	-10.2533
▁worry	-10.2533
▁Something	-10.2535
▁kindly	-10.2537
▁approached	-10.254
▁arrival	-10.255
▁crazy	-10.2555
▁advanced	-10.2565
▁steel	-10.2567
▁necessity	-10.2574
▁particularly	-10.2575
▁north	-10.2577
▁stars	-10.2595
▁tonight	-10.2599
For	-10.2601
▁safety	-10.2605
▁Mike	-10.2605
▁driving	-10.261
▁HER	-10.2625
▁eating	-10.2631
▁Though	-10.2631
▁p	-10.2632
▁vision	-10.2635
▁surrounded	-10.264
▁card	-10.2662
▁creatures	-10.2664
▁admit	-10.2686
▁Mother	-10.269
▁naturally	-10.2695
▁La	-10.2696
▁demanded	-10.2697
▁confused	-10.2702
▁9	-10.2702
▁peculiar	-10.2703
▁becoming	-10.2703
▁wheel	-10.2704
▁pushes	-10.2711
▁grace	-10.2719
▁(_	-10.2721
▁drove	-10.2722
▁closes	-10.2723
imsdb	-10.2729
▁powerful	-10.2731
▁rises	-10.2731
▁club	-10.2731
▁succeeded	-10.2743
▁sleeping	-10.2745
▁cost	-10.2749
te	-10.2757
▁Court	-10.276
▁convinced	-10.2768
▁Arthur	-10.277
▁clever	-10.2778
When	-10.2784
▁express	-10.2787
▁everywhere	-10.2791
▁soldier	-10.2796
▁WITH	-10.2803
▁base	-10.2813
▁presented	-10.2815
who	-10.2816
▁voices	-10.2833
▁choose	-10.2833
▁Nick	-10.284
ry	-10.2842
▁stared	-10.2844
way	-10.2844
▁row	-10.2846
um	-10.2846
▁delicate	-10.2849
▁accepted	-10.2852
▁feared	-10.2858
▁lock	-10.2859
▁sympathy	-10.2864
▁needs	-10.2866
▁pulling	-10.2871
▁Which	-10.2873
▁fun	-10.2882
▁tight	-10.2883
▁named	-10.2886
▁cloud	-10.2893
▁instance	-10.2897
▁forms	-10.2904
▁leaning	-10.2908
▁cabin	-10.291
▁wishes	-10.2911
▁mark	-10.2913
▁Count	-10.2914
Upon	-10.2917
▁General	-10.2934
▁win	-10.2937
▁laughs	-10.2942
▁bought	-10.2943
▁energy	-10.2943
▁yard	-10.2945
▁murder	-10.2946
▁Charlie	-10.2951
▁style	-10.2953
il	-10.2955
▁singing	-10.2969
▁cap	-10.2976
▁beast	-10.2979
▁bosom	-10.2989
▁lamp	-10.2991
▁pipe	-10.2996
▁AT	-10.2999
▁Smith	-10.3003
▁whisper	-10.3022
▁crime	-10.3023
▁counter	-10.3024
▁joined	-10.3032
▁wooden	-10.3034
▁officers	-10.3048
▁Hi	-10.3057
▁usually	-10.3061
▁mass	-10.3067
▁authority	-10.3069
:--	-10.3072
Very	-10.3079
▁Earl	-10.3086
▁sigh	-10.3093
▁signs	-10.3094
▁escaped	-10.3095
▁kindness	-10.3101
▁midst	-10.3101
▁conscience	-10.3109
▁emotion	-10.3114
▁German	-10.3116
▁suffer	-10.3118
▁SAM	-10.3127
▁slept	-10.313
▁Edward	-10.313
▁charming	-10.3131
▁Phineas	-10.3134
▁attitude	-10.3139
As	-10.3141
▁guns	-10.3153
▁religion	-10.3153
▁avoid	-10.3165
▁press	-10.317
▁8	-10.3171
▁Grace	-10.3173
▁bringing	-10.3175
▁eager	-10.3184
▁Those	-10.3189
▁band	-10.3201
▁interview	-10.3207
▁6	-10.3213
▁bodies	-10.3214
▁suffering	-10.3221
▁helped	-10.3239
▁consequence	-10.3254
ting	-10.3254
▁thanks	-10.3257
▁violent	-10.3263
▁pushed	-10.3268
▁drunk	-10.3273
▁shows	-10.3275
▁wealth	-10.3287
▁weary	-10.3291
▁hangs	-10.3292
▁liberty	-10.3302
▁priest	-10.3304
ic	-10.3305
▁President	-10.3307
▁rear	-10.3309
▁fill	-10.3313
▁WE	-10.3313
▁size	-10.3323
▁jumps	-10.3326
▁utter	-10.334
▁pen	-10.3341
▁Philip	-10.3346
▁Indeed	-10.3347
▁Again	-10.336
▁Hello	-10.3361
▁cont	-10.3364
▁blame	-10.338
▁treated	-10.3389
▁dogs	-10.3396
▁clouds	-10.3403
▁aid	-10.3404
▁worn	-10.3407
▁hurried	-10.3408
▁shoot	-10.3417
▁Margaret	-10.3427
▁admitted	-10.3433
▁horrible	-10.3437
▁Hall	-10.3439
▁birth	-10.3449
▁suspicion	-10.345
▁stepped	-10.3451
▁proceeded	-10.3455
▁rode	-10.3468
▁measure	-10.3469
▁considerable	-10.3471
▁lit	-10.3474
▁en	-10.3474
ment	-10.3479
▁madam	-10.3479
▁sell	-10.3484
▁CHARLIE	-10.3492
▁contrary	-10.3495
▁confusion	-10.3499
▁dignity	-10.3504
▁content	-10.3504
▁YOU	-10.3506
▁returning	-10.3507
▁crew	-10.3513
her	-10.3516
how	-10.3521
▁wounded	-10.3525
▁Max	-10.3525
▁leads	-10.3532
▁reasons	-10.3535
▁kisses	-10.3537
▁capable	-10.3544
▁wings	-10.3546
▁equally	-10.3547
Are	-10.355
▁hearts	-10.355
▁reader	-10.3558
▁nurse	-10.3561
▁moral	-10.3563
▁MORNING	-10.3568
was	-10.3578
▁upper	-10.358
▁extremely	-10.3584
▁becomes	-10.359
▁sum	-10.3591
▁spare	-10.3593
▁clock	-10.3593
▁North	-10.3599
▁government	-10.3604
na	-10.3604
▁plainly	-10.3604
▁mercy	-10.3612
▁example	-10.3615
▁claim	-10.3616
▁proof	-10.3618
▁modern	-10.3624
▁brief	-10.3628
▁cottage	-10.3649
▁rule	-10.3654
▁plenty	-10.3659
▁uttered	-10.3659
▁rank	-10.3671
▁importance	-10.3673
▁colour	-10.3675
▁dancing	-10.3676
▁breaking	-10.3679
▁delighted	-10.3683
▁drinking	-10.3693
▁Ann	-10.3705
▁Besides	-10.3708
▁judgment	-10.3712
▁Give	-10.3715
▁radio	-10.3717
▁upstairs	-10.3718
▁consideration	-10.3724
▁misery	-10.3727
▁price	-10.3741
▁direct	-10.3742
▁closely	-10.375
▁political	-10.3751
▁flower	-10.3758
▁shouted	-10.3763
▁fellows	-10.3769
▁south	-10.377
▁fifteen	-10.3776
▁ne	-10.3779
this	-10.3779
▁TWO	-10.378
▁cell	-10.3793
▁glanced	-10.3801
ling	-10.3811
▁Finally	-10.3815
▁prisoner	-10.3817
▁dim	-10.3825
▁alarm	-10.3829
▁arranged	-10.3832
▁reads	-10.3835
Here	-10.3845
▁flame	-10.3849
▁tear	-10.3853
▁guests	-10.3858
▁spend	-10.3877
▁virtue	-10.3879
▁WOMAN	-10.3883
▁triumph	-10.3885
when	-10.389
▁native	-10.3891
▁original	-10.3901
www	-10.3912
▁MIKE	-10.3918
▁departure	-10.3919
▁audience	-10.3924
▁height	-10.3927
▁center	-10.3931
▁stretched	-10.3931
▁Fred	-10.3932
▁ya	-10.3938
Have	-10.3944
▁foolish	-10.3946
▁rushed	-10.395
▁pictures	-10.3953
▁MR	-10.3955
▁melancholy	-10.3959
▁progress	-10.3971
▁concern	-10.398
▁Roger	-10.3986
▁shining	-10.3992
▁wicked	-10.3992
▁People	-10.3993
▁animals	-10.3997
eth	-10.4011
▁addressed	-10.4014
▁fail	-10.4017
▁assure	-10.4017
▁startled	-10.4024
▁risk	-10.4026
▁dining	-10.4032
▁ones	-10.4035
▁assistance	-10.404
▁naked	-10.4046
▁feels	-10.4048
▁starting	-10.4058
▁sin	-10.406
▁female	-10.4062
▁refuse	-10.4063
▁thrust	-10.4064
▁utterly	-10.4066
▁facts	-10.4081
▁rolled	-10.4083
▁cigarette	-10.4085
▁Rachel	-10.409
▁NICK	-10.4099
▁glory	-10.4099
▁pointing	-10.4108
▁More	-10.4113
▁slave	-10.4113
▁brow	-10.4116
▁guilty	-10.4118
▁flash	-10.4121
▁buried	-10.4131
▁happens	-10.414
▁awake	-10.4149
▁sex	-10.4153
▁tomorrow	-10.4158
▁trial	-10.4162
▁per	-10.4175
ne	-10.4176
▁accustomed	-10.4184
LY	-10.4184
▁remarkable	-10.4188
▁credit	-10.4194
▁anywhere	-10.4213
▁glasses	-10.4215
▁setting	-10.4217
▁rope	-10.423
▁handle	-10.4231
▁bearing	-10.4231
▁boots	-10.4237
▁estate	-10.4238
▁sing	-10.4249
▁thoroughly	-10.4253
▁roll	-10.4259
▁Park	-10.4261
▁vessel	-10.4261
▁affected	-10.4263
▁jacket	-10.4264
ey	-10.4265
▁removed	-10.4265
▁amount	-10.4266
▁weapon	-10.4268
▁cars	-10.4268
▁proposed	-10.4275
▁fairly	-10.4275
▁breathing	-10.4282
▁gesture	-10.4286
▁ceiling	-10.4291
▁request	-10.4291
▁reflection	-10.4295
▁tail	-10.4302
▁tale	-10.4304
▁valley	-10.4305
▁desert	-10.4309
▁flung	-10.4309
▁companions	-10.4316
▁season	-10.4316
▁wedding	-10.4321
▁figures	-10.4328
▁regret	-10.4332
▁mystery	-10.4334
▁daily	-10.4343
▁Me	-10.4345
▁informed	-10.4349
▁chain	-10.4352
J	-10.4357
▁nodded	-10.4358
▁sprang	-10.4362
▁confess	-10.4363
▁driver	-10.4363
▁meat	-10.4383
"--	-10.4396
▁enormous	-10.44
▁newspaper	-10.4407
▁plate	-10.4412
▁color	-10.4415
▁members	-10.4415
http	-10.4419
▁hears	-10.4426
▁beer	-10.4435
▁explanation	-10.4445
▁gradually	-10.4445
▁minds	-10.4448
▁coast	-10.445
▁20	-10.445
▁patient	-10.4452
▁throwing	-10.4454
▁Very	-10.4457
▁immediate	-10.4461
▁agree	-10.4462
▁pool	-10.4462
▁remark	-10.4463
▁Men	-10.4465
▁precious	-10.4473
▁consent	-10.4475
▁wisdom	-10.4478
▁consciousness	-10.4485
▁raise	-10.4486
▁inclined	-10.4488
▁wave	-10.4495
▁bowed	-10.4502
▁GEORGE	-10.452
▁managed	-10.4522
▁fierce	-10.4524
▁dreams	-10.4527
▁dared	-10.4532
▁Both	-10.4534
▁resolution	-10.4539
▁Everyone	-10.4541
▁crosses	-10.4543
▁7	-10.4544
▁BLACK	-10.4548
▁intelligence	-10.4549
▁enemies	-10.4567
▁unfortunate	-10.4574
ation	-10.4576
▁furniture	-10.4577
▁tower	-10.4581
▁warning	-10.4582
MAN	-10.4587
▁regular	-10.4589
▁add	-10.4592
▁hated	-10.4605
▁IT	-10.4614
▁pistol	-10.4616
▁resumed	-10.4627
▁area	-10.4649
▁whilst	-10.4658
▁track	-10.4663
▁funny	-10.4663
▁practice	-10.4665
▁rifle	-10.4679
▁clerk	-10.4684
▁couch	-10.4687
▁discover	-10.4694
▁lighted	-10.4695
▁ruin	-10.47
▁smooth	-10.4704
▁notes	-10.4705
▁security	-10.4707
▁swear	-10.4714
▁anyway	-10.4726
▁gazed	-10.4731
▁belief	-10.4742
▁rolls	-10.4743
▁Wait	-10.4751
▁bill	-10.4756
ar	-10.4757
▁trade	-10.4759
▁stones	-10.4762
▁lest	-10.4763
By	-10.4772
▁begged	-10.4774
▁member	-10.4775
▁flew	-10.4777
▁murmured	-10.4779
▁witness	-10.4779
▁lonely	-10.4787
▁blows	-10.4787
▁larger	-10.4789
▁brilliant	-10.4793
ies	-10.4804
▁wretched	-10.4804
▁earnest	-10.4807
▁wondering	-10.4807
▁forever	-10.4813
▁hills	-10.4821
▁nevertheless	-10.4827
his	-10.4832
▁event	-10.4841
▁scarce	-10.4842
▁mood	-10.4854
▁barely	-10.4865
▁desperate	-10.4868
▁material	-10.487
▁silently	-10.487
▁drives	-10.4873
1	-10.4876
▁lands	-10.4877
▁generous	-10.4881
▁palace	-10.4887
▁DR	-10.4891
▁Having	-10.4898
▁conditions	-10.49
▁Could	-10.4904
▁b	-10.4908
▁bold	-10.4908
_)	-10.4911
▁manners	-10.4921
Did	-10.4927
▁seconds	-10.4928
▁million	-10.4931
▁chin	-10.494
▁Database	-10.4956
▁sold	-10.4959
▁Everything	-10.496
▁acquainted	-10.4962
▁Bishop	-10.4962
▁12	-10.4963
▁darling	-10.4976
▁cave	-10.4977
▁tied	-10.498
▁troubled	-10.4982
▁rid	-10.4983
EY	-10.4984
▁fields	-10.4985
▁guest	-10.5
▁smoking	-10.5007
▁beach	-10.501
▁torn	-10.5014
▁star	-10.5014
▁amongst	-10.5017
▁hero	-10.502
▁vague	-10.5021
▁plans	-10.5024
▁quarrel	-10.5025
▁famous	-10.5028
▁knock	-10.5028
▁science	-10.5037
▁highest	-10.504
▁arose	-10.5059
▁heavily	-10.5065
▁Thanks	-10.5075
▁scared	-10.5079
▁hesitated	-10.5084
▁Sometimes	-10.5084
▁accompanied	-10.5105
▁wake	-10.5106
et	-10.5112
▁shade	-10.5115
▁teach	-10.5115
▁ends	-10.5115
▁attached	-10.512
ity	-10.5122
▁dirty	-10.5122
Tis	-10.5123
▁painful	-10.5129
▁partly	-10.5129
▁dressing	-10.5135
▁folks	-10.5138
▁concerning	-10.5141
▁breaks	-10.5141
▁solemn	-10.5142
▁sacrifice	-10.5145
▁gay	-10.5146
▁hungry	-10.5151
▁savage	-10.5153
▁aloud	-10.5158
▁agreeable	-10.516
▁giant	-10.5182
▁Sure	-10.5182
▁aren	-10.5187
▁advance	-10.5189
▁highly	-10.5193
▁lately	-10.5194
▁Pierre	-10.5198
▁cab	-10.5203
ion	-10.5204
▁brings	-10.5204
▁guide	-10.522
▁previous	-10.5221
▁admiration	-10.5224
▁pack	-10.523
▁Rose	-10.5233
▁mile	-10.5242
▁finish	-10.5245
▁smell	-10.5254
▁Clara	-10.5259
▁stern	-10.5286
▁glow	-10.5286
▁list	-10.5313
▁patience	-10.5316
bye	-10.5316
2	-10.5328
▁decision	-10.5329
▁gift	-10.5333
▁recovered	-10.5344
▁imagined	-10.5345
▁Without	-10.5351
▁During	-10.5355
▁powers	-10.5358
▁leaned	-10.5359
▁candle	-10.5359
▁violence	-10.5361
▁prince	-10.5363
▁INTO	-10.5363
▁catches	-10.5364
▁Ray	-10.5375
▁stuck	-10.5378
▁manage	-10.5389
▁splendid	-10.539
▁Christmas	-10.5392
▁X	-10.54
▁individual	-10.5403
▁brothers	-10.5404
▁dread	-10.5417
▁conviction	-10.5421
▁raises	-10.5424
▁hasn	-10.5429
▁Through	-10.5431
▁joke	-10.5445
▁laws	-10.5446
▁waste	-10.5452
▁hastily	-10.5456
▁stories	-10.5456
▁abruptly	-10.547
▁type	-10.5472
▁etc	-10.5473
▁f	-10.5475
▁astonishment	-10.5479
▁U	-10.5482
▁travel	-10.5483
▁abroad	-10.5484
▁Louis	-10.5486
▁cases	-10.5486
▁sheet	-10.549
let	-10.5491
▁loving	-10.5505
ch	-10.5507
▁ugly	-10.5516
▁riding	-10.5517
▁Sarah	-10.5519
▁connection	-10.552
▁atmosphere	-10.5521
▁rolling	-10.5521
▁plays	-10.5526
▁hast	-10.5526
▁seriously	-10.5529
Go	-10.553
▁rare	-10.5531
▁Z	-10.5535
▁Jacob	-10.5546
▁Black	-10.555
▁stock	-10.5551
▁loves	-10.5552
▁reality	-10.5553
▁farm	-10.556
▁reveal	-10.5563
▁bathroom	-10.5573
▁knocked	-10.5577
five	-10.5588
▁chosen	-10.5588
▁steady	-10.5588
▁superior	-10.5589
▁weapons	-10.5591
ful	-10.5593
▁extreme	-10.5608
▁Emmeline	-10.561
▁Listen	-10.5611
▁francs	-10.5619
▁date	-10.5626
ish	-10.5626
rs	-10.5634
▁slipped	-10.5642
ce	-10.5642
▁using	-10.5651
▁handed	-10.5653
▁mamma	-10.5663
▁fruit	-10.5665
▁cared	-10.5667
▁earlier	-10.5667
▁Love	-10.567
▁notices	-10.5672
though	-10.5676
▁jump	-10.5676
▁wit	-10.5679
▁State	-10.5685
▁holy	-10.5686
▁eagerly	-10.5689
▁sacred	-10.5692
▁fires	-10.5694
▁meal	-10.5695
▁title	-10.57
▁SAME	-10.57
▁slightest	-10.571
▁centre	-10.5714
▁solid	-10.572
▁utmost	-10.5725
▁sink	-10.5731
▁Fanny	-10.5733
▁west	-10.5735
▁changes	-10.5735
▁increased	-10.574
▁household	-10.5744
▁City	-10.5748
▁Kate	-10.5753
▁elevator	-10.5754
▁seldom	-10.5757
▁sending	-10.5769
▁armed	-10.5769
▁prospect	-10.5774
▁cloth	-10.5776
▁stayed	-10.5777
▁background	-10.5792
▁nation	-10.5804
▁lift	-10.5809
▁senses	-10.5811
▁quality	-10.5813
▁swept	-10.582
▁waters	-10.5822
▁em	-10.583
▁parted	-10.5839
▁tenderness	-10.584
▁Since	-10.5855
▁hospital	-10.5855
▁button	-10.5857
▁plants	-10.5858
▁Hal	-10.586
▁rings	-10.5864
▁mistaken	-10.5865
▁Over	-10.5869
▁Richard	-10.5875
▁ere	-10.5878
▁Oscar	-10.5883
▁gained	-10.5884
▁distress	-10.5884
▁flies	-10.5888
▁deserted	-10.589
▁lake	-10.5891
▁park	-10.5892
▁foreign	-10.5893
▁discovery	-10.5894
▁realize	-10.5897
▁contact	-10.5898
▁painted	-10.5899
▁efforts	-10.59
▁Finn	-10.5905
▁portion	-10.5905
▁keen	-10.5912
▁retired	-10.5916
▁Indian	-10.592
▁MARY	-10.5922
▁que	-10.5924
▁Nobody	-10.5929
▁knee	-10.5931
▁slip	-10.5932
▁exits	-10.5938
▁faithful	-10.5943
▁Poor	-10.5947
▁queer	-10.595
▁30	-10.5959
▁useless	-10.5959
ist	-10.597
▁hollow	-10.5974
▁physical	-10.5975
▁JOE	-10.5981
▁Ursula	-10.599
▁charm	-10.5993
▁dawn	-10.5994
▁library	-10.5995
▁branches	-10.5996
▁dragged	-10.5999
▁milk	-10.6001
▁lifts	-10.6002
▁lap	-10.6003
▁?!	-10.6004
▁coach	-10.6007
▁afford	-10.601
▁damn	-10.6013
▁learning	-10.6015
▁disturbed	-10.6017
▁Luke	-10.6018
▁poet	-10.602
▁record	-10.6022
▁enjoyed	-10.6026
▁Out	-10.6042
▁landing	-10.6046
▁fought	-10.6055
▁widow	-10.6065
▁described	-10.607
▁similar	-10.6088
▁continuing	-10.6092
▁useful	-10.6097
▁hiding	-10.6109
▁folk	-10.6111
▁AS	-10.6111
▁th	-10.6111
▁crowded	-10.6112
▁FROM	-10.6113
▁reflected	-10.6115
▁frequently	-10.6115
▁horizon	-10.612
▁immense	-10.6122
had	-10.6124
▁whenever	-10.6131
▁interests	-10.6133
▁stronger	-10.6134
▁author	-10.614
▁sail	-10.6141
▁sentence	-10.6141
ism	-10.6142
▁Emma	-10.6145
▁chairs	-10.6152
▁pages	-10.6158
▁15	-10.6168
▁Europe	-10.617
▁attend	-10.6172
▁Uh	-10.6174
▁gratitude	-10.6191
▁genius	-10.6195
▁ignorant	-10.62
▁computer	-10.6203
▁pile	-10.6208
time	-10.6211
▁gain	-10.6211
▁Thy	-10.6218
▁market	-10.6221
▁keys	-10.6221
▁realized	-10.6228
▁du	-10.6228
▁pockets	-10.6245
▁gas	-10.6252
▁provided	-10.6255
ES	-10.6262
▁queen	-10.6263
▁motionless	-10.6266
▁Long	-10.6267
▁sank	-10.627
▁British	-10.627
▁fury	-10.6277
▁firmly	-10.6297
▁belong	-10.6298
▁divine	-10.6298
well	-10.6306
▁entering	-10.6311
▁push	-10.6311
▁lightly	-10.6317
▁pink	-10.6321
▁contempt	-10.6322
Perhaps	-10.6324
be	-10.6325
▁niece	-10.6327
▁tent	-10.6336
▁rushes	-10.6338
▁fatal	-10.6341
styled	-10.6341
▁waist	-10.6346
▁weakness	-10.6354
▁recognized	-10.6354
▁IS	-10.6355
▁grateful	-10.6356
▁badly	-10.6361
▁evident	-10.637
▁duties	-10.637
▁Eve	-10.6373
▁belonged	-10.6374
▁sisters	-10.6377
▁religious	-10.6379
▁worried	-10.638
▁mental	-10.6387
▁Gerard	-10.6395
▁sufficiently	-10.6397
▁Behind	-10.64
▁east	-10.64
▁absolute	-10.6402
▁Steve	-10.6403
▁platform	-10.6407
▁climb	-10.6407
▁Each	-10.6407
▁silk	-10.6416
▁Sidney	-10.6416
▁astonished	-10.6417
▁god	-10.6421
▁Life	-10.6428
▁hunting	-10.6438
▁WHITE	-10.6443
▁HALLWAY	-10.6458
▁remaining	-10.646
▁West	-10.646
▁Italian	-10.6477
▁inner	-10.648
▁Scripts	-10.6486
▁Ed	-10.6488
▁pace	-10.6488
▁secure	-10.6491
▁DOOR	-10.6493
▁magic	-10.6499
▁adventure	-10.6507
▁papa	-10.6514
SAM	-10.6516
▁team	-10.6524
▁Lee	-10.6529
▁Baron	-10.6531
▁strangers	-10.6531
▁settle	-10.6536
▁cook	-10.6537
▁squire	-10.6545
▁Dan	-10.655
▁fired	-10.6551
▁swings	-10.6551
▁exchange	-10.6554
▁sharply	-10.6556
▁silly	-10.656
▁Charlotte	-10.656
▁bid	-10.6563
▁sighed	-10.6563
▁About	-10.6566
▁wrapped	-10.6567
▁trip	-10.6569
▁puzzled	-10.657
▁Dad	-10.6572
▁screaming	-10.6573
▁hallway	-10.6577
▁Ted	-10.6582
▁details	-10.6585
(	-10.6586
are	-10.6589
▁throughout	-10.6593
▁tape	-10.6595
▁losing	-10.6596
▁helpless	-10.6599
▁exhausted	-10.6599
▁observe	-10.6599
▁constantly	-10.6601
▁sounded	-10.6605
▁tie	-10.6606
▁sofa	-10.6607
▁relations	-10.6609
▁crown	-10.6611
▁ocean	-10.6616
▁hitherto	-10.6617
▁Allan	-10.6617
▁venture	-10.6618
▁connected	-10.6618
▁delay	-10.6622
▁wholly	-10.663
▁calmly	-10.6631
▁exercise	-10.6631
▁sets	-10.6636
▁DOWN	-10.6639
▁objects	-10.6642
▁bloody	-10.6644
▁insisted	-10.6647
▁DISSOLVE	-10.665
▁copy	-10.665
▁HENRY	-10.6656
▁Jerry	-10.6657
▁conclusion	-10.6661
▁nearest	-10.6662
▁extent	-10.6662
▁constant	-10.6666
▁stomach	-10.6667
▁thine	-10.6674
land	-10.6675
▁17	-10.6676
▁haste	-10.6679
ia	-10.6681
▁vanished	-10.6686
▁Amy	-10.669
▁reference	-10.6691
▁muttered	-10.6692
▁Amelia	-10.6693
▁Elizabeth	-10.6694
▁pursued	-10.6696
▁whence	-10.6697
▁host	-10.6698
▁est	-10.6702
▁humble	-10.6703
▁Lucien	-10.6705
▁lack	-10.671
▁scattered	-10.671
▁appeal	-10.6712
▁Rome	-10.6718
