<unk>	0
<s>	0
</s>	0
,	-3.09834
▁the	-3.30894
.	-3.40351
▁to	-3.93719
▁and	-3.93939
▁of	-3.97536
▁a	-4.156
s	-4.32212
▁**	-4.48788
▁I	-4.48889
▁in	-4.52759
▁.	-4.54382
'	-4.56209
▁	-4.6297
▁that	-4.78275
▁"	-4.83943
▁was	-4.85984
▁he	-4.90672
▁it	-4.92919
▁his	-4.93132
▁you	-4.968
▁her	-5.09411
▁with	-5.18051
▁had	-5.24405
▁'	-5.25043
▁for	-5.30096
▁is	-5.30371
▁as	-5.31398
;	-5.34302
▁,	-5.39452
▁on	-5.42164
▁at	-5.44232
▁not	-5.46376
-	-5.49896
▁be	-5.50628
▁him	-5.54618
▁she	-5.54988
**	-5.65788
▁have	-5.6966
▁The	-5.69706
t	-5.71253
▁me	-5.73308
▁my	-5.81026
--	-5.85095
▁but	-5.87261
▁He	-5.88118
."	-5.88431
▁from	-5.8875
▁this	-5.91633
▁all	-5.9285
▁by	-5.93528
▁which	-5.9936
▁said	-6.01571
▁so	-6.07452
?	-6.09269
▁they	-6.09758
▁out	-6.12876
▁up	-6.13753
▁were	-6.14829
▁one	-6.16684
,"	-6.16959
▁-	-6.18944
▁would	-6.20581
!	-6.21451
▁are	-6.22768
▁(	-6.23062
▁an	-6.23725
▁we	-6.27165
I	-6.3031
▁been	-6.31426
▁them	-6.32292
▁no	-6.326
▁there	-6.38617
▁or	-6.38998
▁s	-6.41114
▁into	-6.41364
▁what	-6.4173
▁do	-6.43124
▁your	-6.45665
▁who	-6.45926
▁their	-6.46539
▁if	-6.47753
▁She	-6.4954
▁It	-6.49767
▁will	-6.53018
▁could	-6.54683
▁when	-6.5476
▁man	-6.57644
ing	-6.5786
▁know	-6.60262
▁And	-6.60328
▁like	-6.6077
▁can	-6.6136
:	-6.6238
▁more	-6.62425
d	-6.64394
?"	-6.64532
▁now	-6.65225
▁But	-6.66846
▁about	-6.66964
▁A	-6.71415
▁down	-6.72938
ed	-6.73119
▁very	-6.74494
▁?	-6.75508
▁back	-6.76211
▁then	-6.7692
▁over	-6.78176
▁see	-6.78205
▁...	-6.78422
▁time	-6.79247
▁You	-6.79264
▁some	-6.80181
▁did	-6.81788
▁little	-6.84009
S	-6.85553
▁has	-6.87068
▁Mr	-6.89534
▁than	-6.90287
)	-6.92758
▁any	-6.92766
▁other	-6.94167
▁go	-6.96079
▁should	-6.97113
▁upon	-7.02044
▁_	-7.02548
▁only	-7.03085
ly	-7.0413
▁before	-7.05458
▁come	-7.05829
▁think	-7.07212
▁don	-7.08001
▁good	-7.08565
▁--	-7.09451
!"	-7.09542
▁two	-7.1072
▁way	-7.10953
e	-7.11208
▁made	-7.11805
▁us	-7.12302
m	-7.1279
▁here	-7.13225
▁never	-7.13314
▁much	-7.13571
▁t	-7.13996
▁just	-7.14237
▁say	-7.14255
▁again	-7.14653
▁himself	-7.15483
▁****	-7.16144
▁must	-7.16862
▁own	-7.17991
▁such	-7.18307
▁They	-7.18383
▁our	-7.18757
▁through	-7.22309
▁away	-7.22436
▁eyes	-7.23661
▁off	-7.23866
▁hand	-7.24558
▁old	-7.25924
▁get	-7.25949
▁too	-7.26423
▁might	-7.27144
ll	-7.27606
a	-7.27918
re	-7.28405
▁after	-7.29097
▁)	-7.3
▁first	-7.30086
▁We	-7.30086
▁am	-7.30481
▁well	-7.30527
▁great	-7.31845
▁make	-7.32232
▁came	-7.32826
▁What	-7.32991
▁face	-7.33568
▁!	-7.33838
▁long	-7.34248
▁thought	-7.3541
▁door	-7.36318
er	-7.36407
y	-7.36723
▁S	-7.37045
▁still	-7.381
▁head	-7.38477
▁where	-7.38516
▁how	-7.38731
▁right	-7.38857
▁day	-7.41964
▁life	-7.43668
▁even	-7.45475
▁take	-7.46675
▁There	-7.46888
▁look	-7.47279
▁In	-7.47391
▁these	-7.47704
▁may	-7.48154
▁went	-7.48431
▁its	-7.48497
▁men	-7.48563
▁last	-7.4987
▁going	-7.50205
’	-7.50271
▁room	-7.50292
▁got	-7.50618
▁shall	-7.53973
▁Mrs	-7.55069
▁without	-7.55144
_	-7.5622
▁tell	-7.564
▁being	-7.56602
▁nothing	-7.57163
n	-7.5844
▁:	-7.60054
▁house	-7.6152
▁something	-7.61806
▁THE	-7.6196
▁those	-7.63927
▁ever	-7.64002
▁want	-7.64188
▁moment	-7.65119
...	-7.65306
▁That	-7.66303
▁looks	-7.67044
▁INT	-7.67102
▁another	-7.67752
and	-7.67803
▁This	-7.67875
▁young	-7.68032
▁people	-7.68205
▁thing	-7.68345
▁love	-7.69037
▁Then	-7.69411
▁“	-7.69482
▁yet	-7.70026
▁place	-7.70381
▁re	-7.70543
r	-7.70591
▁though	-7.70624
▁No	-7.70685
▁[	-7.71086
ve	-7.71093
▁mind	-7.71514
▁As	-7.71998
▁while	-7.72727
▁left	-7.72819
in	-7.73216
▁saw	-7.73472
▁most	-7.74561
▁once	-7.75116
▁night	-7.75225
▁every	-7.76379
▁found	-7.7641
▁woman	-7.76819
▁under	-7.76831
▁put	-7.77852
▁things	-7.77869
▁father	-7.78716
▁knew	-7.78822
▁******	-7.78986
▁same	-7.7923
▁looked	-7.8009
▁hands	-7.81438
▁give	-7.82463
▁world	-7.83306
▁around	-7.83393
▁against	-7.83691
▁let	-7.83844
▁always	-7.84455
You	-7.84483
▁side	-7.84497
▁many	-7.85582
▁seemed	-7.86255
▁herself	-7.86581
▁heart	-7.86611
▁If	-7.87214
▁told	-7.87278
▁took	-7.88548
A	-7.89502
▁better	-7.89549
▁His	-7.90024
▁heard	-7.90119
▁done	-7.90678
▁DAY	-7.91366
▁mother	-7.91917
▁asked	-7.92327
▁three	-7.93625
▁enough	-7.9437
▁find	-7.94578
▁work	-7.95849
▁course	-7.96099
▁home	-7.96511
▁m	-7.97474
▁When	-7.98497
▁because	-7.98508
▁far	-7.99169
▁light	-7.99571
▁seen	-7.99995
▁So	-8.00133
▁quite	-8.00815
▁few	-8.00966
▁looking	-8.01063
▁behind	-8.02464
▁between	-8.02771
▁O	-8.02995
es	-8.0412
▁new	-8.04266
▁girl	-8.04322
▁half	-8.04439
▁each	-8.04908
▁myself	-8.05556
▁open	-8.05929
▁voice	-8.06274
▁anything	-8.06662
o	-8.06687
▁felt	-8.07297
▁almost	-8.0743
▁TO	-8.07459
▁years	-8.07715
)**	-8.08863
▁friend	-8.0935
▁end	-8.09381
▁name	-8.11047
▁At	-8.11461
▁For	-8.11836
▁both	-8.12354
,--	-8.12461
▁word	-8.12659
▁sure	-8.12731
▁D	-8.13449
▁NIGHT	-8.14016
▁turned	-8.14713
▁words	-8.14785
▁next	-8.14863
▁Miss	-8.14872
▁part	-8.15279
▁having	-8.15582
▁mean	-8.15718
▁EXT	-8.15932
▁hear	-8.1673
"	-8.17102
▁whole	-8.17639
It	-8.17812
▁)**	-8.18015
▁de	-8.18799
▁water	-8.19202
▁To	-8.20654
▁money	-8.20938
the	-8.21096
▁soon	-8.21131
▁morning	-8.21152
▁whom	-8.21475
▁matter	-8.21634
▁wife	-8.2189
▁gone	-8.22031
▁really	-8.22309
▁dear	-8.22402
▁God	-8.2365
▁also	-8.24881
/	-8.25392
▁believe	-8.25663
D	-8.25752
▁Oh	-8.26076
i	-8.26941
▁round	-8.27038
The	-8.27071
▁set	-8.27306
▁together	-8.27552
▁gave	-8.27792
▁began	-8.28261
▁small	-8.28464
▁stood	-8.28668
▁does	-8.29376
▁Now	-8.29523
▁air	-8.30273
▁How	-8.30448
▁poor	-8.3066
▁kind	-8.30776
▁leave	-8.31677
▁keep	-8.3193
▁white	-8.32023
▁sir	-8.32201
▁feet	-8.32482
▁days	-8.32559
▁didn	-8.32697
▁why	-8.3272
▁called	-8.32763
▁table	-8.33828
▁since	-8.33896
▁turns	-8.34041
O	-8.34295
What	-8.34523
▁help	-8.35032
▁best	-8.35067
▁alone	-8.3548
it	-8.35511
▁Lady	-8.3581
▁coming	-8.36561
▁full	-8.36689
▁My	-8.36832
▁call	-8.36899
▁Sir	-8.37312
▁brought	-8.37319
And	-8.37944
But	-8.38116
▁bed	-8.38509
▁window	-8.38531
▁rather	-8.38612
▁car	-8.38675
▁across	-8.38764
▁need	-8.39047
▁black	-8.40088
▁taken	-8.40347
▁All	-8.40408
▁**(	-8.40417
▁boy	-8.40649
▁along	-8.40778
▁speak	-8.40845
▁toward	-8.40895
to	-8.41098
▁till	-8.41334
▁talk	-8.4198
▁feel	-8.42132
](/	-8.42807
▁.**	-8.42872
▁dead	-8.43381
▁front	-8.43436
▁un	-8.43471
▁hope	-8.43641
▁sat	-8.43721
ness	-8.43761
▁Her	-8.43911
▁until	-8.4395
Oh	-8.44095
h	-8.4531
▁cried	-8.45338
▁lady	-8.45905
▁child	-8.46049
l	-8.46171
▁towards	-8.46253
E	-8.46347
Yes	-8.46386
▁fire	-8.46523
▁Well	-8.46609
▁hard	-8.47709
▁high	-8.47948
▁already	-8.48069
▁comes	-8.48071
▁Why	-8.48184
▁nor	-8.48211
▁d	-8.48253
No	-8.49136
▁among	-8.49622
▁won	-8.49752
▁perhaps	-8.49817
that	-8.49882
▁M	-8.50001
▁indeed	-8.5019
▁replied	-8.50458
▁answered	-8.50478
▁present	-8.50707
▁Lord	-8.50861
▁understand	-8.5118
▁near	-8.51937
▁turn	-8.53344
▁less	-8.53395
▁body	-8.53733
▁dark	-8.53841
▁arm	-8.54051
but	-8.54232
▁letter	-8.54408
▁son	-8.54417
▁least	-8.5447
▁On	-8.54717
▁passed	-8.54728
▁ask	-8.55231
▁above	-8.55342
▁care	-8.55376
▁C	-8.554
▁cannot	-8.55699
▁else	-8.55841
▁death	-8.56216
▁ground	-8.56317
▁close	-8.56445
▁takes	-8.56874
▁others	-8.57043
▁doing	-8.57241
▁everything	-8.57392
▁wish	-8.57497
▁answer	-8.57604
▁hour	-8.59163
▁question	-8.59202
▁true	-8.59389
▁One	-8.5943
▁suddenly	-8.59623
▁whose	-8.59682
▁rest	-8.5975
al	-8.60258
▁point	-8.60937
▁given	-8.60994
Well	-8.61136
▁large	-8.61161
▁o	-8.61194
▁thou	-8.61379
▁second	-8.61397
▁past	-8.61442
▁floor	-8.61598
▁big	-8.61689
▁case	-8.61705
▁read	-8.61794
▁country	-8.61961
▁live	-8.62132
▁short	-8.62465
▁however	-8.62575
?'	-8.62623
▁family	-8.6267
▁goes	-8.6278
▁brother	-8.62997
▁With	-8.63337
▁business	-8.6346
▁arms	-8.63499
▁sound	-8.63564
or	-8.63864
He	-8.64197
▁children	-8.64274
▁lay	-8.64338
▁friends	-8.64491
▁lost	-8.64535
▁John	-8.64674
▁ll	-8.65137
▁hair	-8.65772
▁themselves	-8.65975
▁ON	-8.66082
▁certain	-8.66575
▁making	-8.66729
--"	-8.66772
▁wall	-8.67273
▁sort	-8.67333
Y	-8.67412
▁fact	-8.67454
▁husband	-8.67716
▁Yes	-8.67773
▁P	-8.67978
c	-8.68108
ers	-8.68282
▁Don	-8.68331
▁Do	-8.68448
▁women	-8.68451
▁eye	-8.68513
▁known	-8.68553
T	-8.68588
▁*	-8.68668
▁used	-8.6912
▁OF	-8.6926
.”	-8.69307
INT	-8.69546
▁evening	-8.69619
▁power	-8.69623
▁use	-8.69737
▁T	-8.70204
▁doubt	-8.70442
man	-8.70778
▁truth	-8.71013
._	-8.71284
▁four	-8.71612
▁idea	-8.71807
u	-8.71849
▁hundred	-8.72426
▁fear	-8.72629
▁ready	-8.72944
C	-8.72967
▁wanted	-8.72997
▁says	-8.73135
as	-8.73745
▁V	-8.73857
▁B	-8.73922
▁manner	-8.74192
▁person	-8.7426
▁within	-8.74993
▁whether	-8.75268
▁hold	-8.75552
▁sight	-8.75713
▁forward	-8.7625
▁show	-8.76275
th	-8.76401
en	-8.76474
▁held	-8.77155
▁reason	-8.77483
▁means	-8.77617
▁doesn	-8.77851
▁year	-8.77888
▁either	-8.77938
▁yourself	-8.77961
▁smile	-8.77962
▁become	-8.7809
▁run	-8.7816
▁often	-8.78426
▁taking	-8.78615
▁happy	-8.78669
B	-8.78705
ING	-8.78838
▁walk	-8.78906
▁itself	-8.7895
▁order	-8.79422
▁red	-8.79491
▁town	-8.79544
▁returned	-8.79764
▁spoke	-8.80426
▁bad	-8.80465
▁blood	-8.80674
▁slowly	-8.80735
▁sea	-8.8082
▁kept	-8.80868
▁Let	-8.80935
G	-8.81112
▁silence	-8.81245
▁five	-8.81369
▁stand	-8.81504
▁standing	-8.81624
▁possible	-8.81677
▁sent	-8.81755
▁feeling	-8.82033
▁Not	-8.8214
▁ve	-8.82174
▁suppose	-8.82223
is	-8.8262
▁steps	-8.83045
▁fell	-8.83255
▁times	-8.83326
▁strange	-8.83497
▁walks	-8.83679
on	-8.8373
▁pretty	-8.83877
▁sense	-8.83979
▁return	-8.84116
he	-8.84216
▁able	-8.84559
▁fine	-8.84639
▁saying	-8.84781
▁ten	-8.84968
▁Of	-8.85177
▁remember	-8.85437
▁street	-8.85557
R	-8.85659
▁sister	-8.85708
▁fellow	-8.85941
▁longer	-8.86213
▁wrong	-8.86258
That	-8.86413
▁trying	-8.86543
▁CONTINUED	-8.86571
▁happened	-8.8677
▁mine	-8.86892
▁daughter	-8.87411
an	-8.87479
▁bring	-8.87572
▁sitting	-8.87612
▁After	-8.87875
,”	-8.88473
▁chair	-8.88609
▁mouth	-8.88853
▁thinking	-8.88923
▁beautiful	-8.89276
▁thy	-8.89297
est	-8.89433
▁CONT	-8.89656
▁AND	-8.9001
▁getting	-8.90145
▁followed	-8.90431
▁nature	-8.90543
▁Tom	-8.90554
▁gentleman	-8.90819
▁became	-8.91096
P	-8.91188
▁deep	-8.91504
▁thousand	-8.91672
▁low	-8.91681
▁cold	-8.91914
N	-8.9204
you	-8.92188
▁thus	-8.92415
▁soul	-8.92551
V	-8.92665
g	-8.93134
▁human	-8.93285
▁clear	-8.93301
▁talking	-8.93719
▁earth	-8.9374
▁story	-8.93759
▁real	-8.93801
▁L	-8.9388
]	-8.93981
le	-8.94017
▁road	-8.94215
▁sun	-8.94325
▁strong	-8.94442
▁meet	-8.94485
▁late	-8.94656
▁stands	-8.94791
▁watch	-8.94899
▁seems	-8.951
p	-8.95365
▁try	-8.95954
▁line	-8.96229
▁ought	-8.96317
▁pulls	-8.96567
▁living	-8.96621
▁play	-8.96935
▁appeared	-8.97342
▁sits	-8.97373
▁different	-8.9775
▁stop	-8.98111
▁free	-8.98212
We	-8.98354
b	-8.98448
▁met	-8.98703
▁afraid	-8.9875
▁ROOM	-8.98764
▁several	-8.98804
em	-8.98905
▁thee	-8.98971
▁rose	-8.9905
▁hours	-8.99385
▁sit	-8.99643
▁inside	-8.99853
▁continued	-9.00232
▁move	-9.00322
▁master	-9.00332
▁makes	-9.00337
▁waiting	-9.00457
▁/	-9.00551
▁position	-9.00612
▁cut	-9.00722
▁chance	-9.00849
▁Who	-9.00855
▁tried	-9.01004
Why	-9.01047
▁gets	-9.01249
▁subject	-9.01336
▁sorry	-9.01342
▁beat	-9.01558
▁view	-9.01864
!'	-9.02152
▁Here	-9.023
▁IN	-9.02374
▁change	-9.02379
▁starts	-9.02606
▁book	-9.02629
▁foot	-9.02683
▁stay	-9.02983
▁lips	-9.0349
▁Where	-9.03742
▁corner	-9.03886
▁horse	-9.03915
▁quickly	-9.04158
▁state	-9.04176
▁seem	-9.04224
▁opened	-9.04298
for	-9.04312
▁minutes	-9.04341
▁G	-9.04421
ER	-9.04468
▁CUT	-9.04646
▁twenty	-9.04648
▁beyond	-9.04778
▁trouble	-9.04876
▁form	-9.04973
▁therefore	-9.0515
▁phone	-9.0521
▁Yeah	-9.0539
▁top	-9.05449
▁glad	-9.05726
▁wind	-9.05957
▁doctor	-9.05997
▁outside	-9.06183
▁glass	-9.06216
▁Just	-9.06488
▁tears	-9.06896
L	-9.07468
▁walked	-9.07559
▁sleep	-9.0776
▁please	-9.07954
▁sees	-9.07982
▁further	-9.08294
▁Captain	-9.0869
▁paper	-9.08906
▁added	-9.08981
▁land	-9.0936
▁E	-9.09392
▁ran	-9.0947
▁isn	-9.09503
▁Jack	-9.09651
▁pass	-9.09692
▁Mary	-9.09704
▁lot	-9.09773
at	-9.10303
▁bit	-9.10638
▁gun	-9.10756
▁deal	-9.10836
▁distance	-9.10904
▁during	-9.10941
▁quiet	-9.11366
If	-9.11384
f	-9.1162
▁F	-9.11724
▁interest	-9.11954
▁London	-9.1199
▁ship	-9.12075
▁self	-9.12123
▁pay	-9.12216
▁Dr	-9.12428
▁office	-9.12435
▁ill	-9.12619
▁wait	-9.12735
▁none	-9.12784
▁seeing	-9.12795
▁dinner	-9.12806
▁ago	-9.1285
▁fall	-9.12906
▁CHAPTER	-9.13237
room	-9.13355
▁King	-9.13787
▁An	-9.14018
▁certainly	-9.14245
▁beside	-9.14245
▁six	-9.14466
▁hardly	-9.14525
▁Come	-9.14652
F	-9.14816
▁St	-9.15472
M	-9.15476
▁reached	-9.15568
▁figure	-9.15863
;--	-9.16091
ED	-9.16314
▁company	-9.16337
able	-9.16496
▁knows	-9.16512
▁school	-9.16693
▁party	-9.16858
if	-9.16883
▁received	-9.1698
▁From	-9.1707
▁silent	-9.17148
▁sometimes	-9.17238
▁shoulder	-9.17465
▁married	-9.17719
▁wouldn	-9.17834
▁entered	-9.17982
▁later	-9.1835
▁gonna	-9.18427
K	-9.18436
▁shot	-9.18451
▁die	-9.18698
▁attention	-9.18763
▁blue	-9.18816
▁stopped	-9.1946
▁pleasure	-9.19523
▁moves	-9.19597
us	-9.19643
less	-9.19687
▁neither	-9.19722
▁step	-9.20039
▁seat	-9.2004
There	-9.20226
EXT	-9.20524
▁running	-9.20536
▁forth	-9.2057
H	-9.20585
w	-9.20599
▁start	-9.20605
▁loved	-9.20775
▁heavy	-9.21044
▁immediately	-9.21237
▁week	-9.2125
▁easy	-9.21318
▁fair	-9.21319
▁caught	-9.2138
▁account	-9.21463
▁breath	-9.21554
▁led	-9.2199
▁holding	-9.2203
▁bear	-9.22229
▁carried	-9.22259
▁By	-9.2239
▁conversation	-9.22578
▁opens	-9.227
My	-9.22804
▁wild	-9.22939
▁watching	-9.23349
▁English	-9.2361
▁broken	-9.23698
▁follow	-9.2378
▁R	-9.23789
▁except	-9.2402
▁cause	-9.24167
▁city	-9.24414
▁K	-9.24482
day	-9.24606
ic	-9.24661
▁wonder	-9.24878
▁tone	-9.25144
▁2	-9.25201
▁number	-9.25251
▁secret	-9.25444
k	-9.25578
st	-9.25787
She	-9.25815
▁below	-9.25829
▁straight	-9.2583
▁ye	-9.25937
▁war	-9.25955
▁character	-9.26092
▁sweet	-9.26383
▁length	-9.26439
▁general	-9.26836
▁smiles	-9.26889
▁minute	-9.27071
▁fast	-9.27098
▁Your	-9.27227
▁spirit	-9.27259
▁age	-9.27304
▁boat	-9.27345
▁early	-9.27391
▁save	-9.27442
▁purpose	-9.27501
▁necessary	-9.27535
▁lived	-9.27774
▁marriage	-9.27875
▁laugh	-9.27973
▁remained	-9.28347
▁couldn	-9.28357
▁thoughts	-9.28605
▁moved	-9.29106
▁girls	-9.29156
▁crowd	-9.29228
el	-9.29439
▁Can	-9.30104
▁yes	-9.30599
▁leaving	-9.3066
▁sign	-9.30903
W	-9.31154
▁George	-9.31197
How	-9.31561
▁neck	-9.31702
▁turning	-9.31721
▁trees	-9.32136
▁green	-9.32219
il	-9.32325
▁probably	-9.32429
ity	-9.32541
▁laid	-9.32672
▁stops	-9.32701
▁presence	-9.32845
▁walking	-9.33005
▁following	-9.33009
ation	-9.33444
no	-9.33767
▁force	-9.33797
▁hat	-9.33869
▁drink	-9.3408
▁fight	-9.34457
▁started	-9.34702
▁dog	-9.34711
_,	-9.34895
▁sudden	-9.35154
▁art	-9.35248
▁drew	-9.35265
▁Go	-9.35351
ie	-9.35549
▁future	-9.35567
▁send	-9.35649
▁piece	-9.35652
▁meant	-9.35714
▁months	-9.3579
▁pocket	-9.35866
de	-9.36144
▁public	-9.362
▁duty	-9.36242
▁nearly	-9.36348
▁gold	-9.36456
▁hall	-9.36487
▁write	-9.36528
▁box	-9.36536
▁king	-9.36626
▁speaking	-9.36689
Do	-9.3682
am	-9.36847
▁expression	-9.36898
▁opinion	-9.37025
▁Will	-9.37065
▁struck	-9.37128
▁scene	-9.37219
▁kill	-9.37415
▁act	-9.3742
▁Good	-9.37513
ry	-9.37637
▁heads	-9.37649
ion	-9.37695
▁filled	-9.37972
▁desire	-9.38131
▁empty	-9.38239
U	-9.38467
▁darkness	-9.38482
▁effect	-9.38577
▁closed	-9.38621
▁HOUSE	-9.38651
▁whatever	-9.38764
▁These	-9.38805
▁natural	-9.39117
▁impossible	-9.3923
▁moving	-9.39526
▁New	-9.396
▁common	-9.39639
▁break	-9.39664
▁eat	-9.39911
▁strength	-9.39986
▁church	-9.40063
▁beginning	-9.40235
▁garden	-9.40819
▁laughed	-9.40908
CONT	-9.40953
▁England	-9.41254
▁exclaimed	-9.41264
ling	-9.41381
men	-9.41407
▁begin	-9.4154
▁direction	-9.41563
▁occasion	-9.41633
▁Man	-9.41658
▁dress	-9.41661
▁SHOT	-9.41672
▁giving	-9.4182
▁sky	-9.41935
▁Some	-9.42037
▁clothes	-9.42125
▁knowledge	-9.42152
▁J	-9.42673
▁nice	-9.4274
▁pain	-9.42825
▁wide	-9.42939
▁middle	-9.4304
▁law	-9.43108
▁cry	-9.43162
▁service	-9.43174
by	-9.43415
um	-9.44095
not	-9.44196
▁music	-9.44204
▁usual	-9.44398
▁single	-9.44636
▁Are	-9.44662
▁captain	-9.44677
▁desk	-9.44705
▁Or	-9.44737
▁marry	-9.44956
▁note	-9.44983
▁lord	-9.44998
▁afternoon	-9.45024
▁onto	-9.45124
▁quick	-9.45161
▁bright	-9.45178
▁hot	-9.45192
▁escape	-9.45297
▁stone	-9.45349
▁beauty	-9.45494
▁wasn	-9.45604
▁beneath	-9.45612
▁tree	-9.45651
ch	-9.45736
▁uncle	-9.4613
▁terrible	-9.46204
▁joy	-9.46291
▁begins	-9.46387
▁runs	-9.46462
▁shut	-9.46799
▁object	-9.47031
▁Hey	-9.47034
▁puts	-9.4705
▁fingers	-9.47149
▁river	-9.47177
▁space	-9.47198
▁visit	-9.47256
▁trust	-9.47307
▁stares	-9.47519
▁honour	-9.47642
▁news	-9.47834
▁gives	-9.47915
▁touch	-9.47953
▁died	-9.48116
▁worth	-9.48528
▁instant	-9.48556
▁wished	-9.49035
alphabetical	-9.49064
▁Harry	-9.49392
▁perfect	-9.49478
▁circumstances	-9.49499
we	-9.49533
▁creature	-9.49646
▁carry	-9.49665
▁kitchen	-9.49716
▁forget	-9.49772
▁grabs	-9.49963
▁surprise	-9.50032
▁lie	-9.50388
▁reach	-9.50404
▁expected	-9.50428
▁worse	-9.50464
▁broke	-9.5049
▁picture	-9.5064
▁ladies	-9.50645
▁1	-9.50652
▁plain	-9.50853
▁grew	-9.50854
▁Look	-9.50897
▁guess	-9.51132
▁Joe	-9.51229
▁learned	-9.51289
▁holds	-9.51333
▁raised	-9.51349
ment	-9.51414
▁couple	-9.51417
▁stairs	-9.51477
▁written	-9.51559
▁working	-9.51591
▁fortune	-9.51596
▁watches	-9.51787
▁lying	-9.51889
▁soft	-9.5193
▁sake	-9.52382
▁guy	-9.52703
Then	-9.52855
▁showed	-9.5304
▁food	-9.53045
▁David	-9.53088
▁angry	-9.53135
▁covered	-9.53201
▁exactly	-9.53324
▁edge	-9.53389
▁legs	-9.53439
▁journey	-9.53444
▁youth	-9.53572
ter	-9.53755
▁instead	-9.53756
▁N	-9.54158
▁boys	-9.5431
▁building	-9.5433
▁miles	-9.5463
▁appearance	-9.5481
▁aunt	-9.54861
▁pale	-9.54867
?”	-9.54902
Ah	-9.54963
_.	-9.55025
▁Yet	-9.55087
▁promise	-9.55168
▁train	-9.55191
▁Did	-9.55318
▁spoken	-9.55327
▁safe	-9.55374
like	-9.55549
▁bar	-9.55608
▁walls	-9.55643
▁Even	-9.55816
▁leaves	-9.55827
▁books	-9.55864
▁MAN	-9.55901
of	-9.55955
▁changed	-9.56083
▁nods	-9.5624
▁rich	-9.56608
▁ear	-9.56618
▁simply	-9.56646
▁notice	-9.56663
▁danger	-9.56743
▁understood	-9.56763
un	-9.56843
▁reaches	-9.56891
▁hurt	-9.57128
▁ears	-9.57383
do	-9.57399
▁baby	-9.57576
so	-9.57646
▁placed	-9.57759
▁la	-9.57806
▁drawing	-9.58029
▁Two	-9.58105
▁dressed	-9.58175
▁game	-9.58346
▁l	-9.58376
They	-9.58404
▁rock	-9.58412
▁serious	-9.58498
▁Sam	-9.58537
morrow	-9.58554
▁Madame	-9.58625
▁spot	-9.58639
▁hath	-9.58798
▁reading	-9.58832
▁wood	-9.5884
▁supposed	-9.58924
▁finally	-9.58962
▁French	-9.59041
▁fresh	-9.59094
up	-9.59123
▁happiness	-9.59125
▁peace	-9.59136
▁W	-9.59244
▁shoulders	-9.59247
▁cast	-9.59263
!--	-9.59409
ty	-9.59552
▁expect	-9.59695
),	-9.59712
▁situation	-9.59764
▁surprised	-9.59928
▁ain	-9.60014
▁Frank	-9.6015
rs	-9.60197
.]	-9.60386
▁huge	-9.6049
▁shook	-9.60512
▁bag	-9.60567
▁allowed	-9.60796
ate	-9.60855
na	-9.6092
▁glance	-9.61335
▁pleased	-9.6175
▁dream	-9.61844
▁easily	-9.61943
▁enters	-9.62065
▁tea	-9.62152
▁Martin	-9.62242
she	-9.62444
▁remain	-9.62499
▁third	-9.62711
▁simple	-9.62948
clock	-9.62997
te	-9.63049
▁particular	-9.63103
▁killed	-9.6315
▁evil	-9.63243
▁reply	-9.63266
▁quietly	-9.6344
▁bound	-9.63493
▁observed	-9.63537
▁Peter	-9.63582
▁nose	-9.63681
▁haven	-9.63834
▁court	-9.63927
▁coat	-9.64061
▁gate	-9.64126
▁smoke	-9.64183
▁La	-9.64336
▁listen	-9.64409
▁knowing	-9.64497
▁telling	-9.64599
▁enter	-9.64625
▁private	-9.64724
▁lights	-9.64748
▁arrived	-9.64904
▁places	-9.65149
▁pleasant	-9.65236
▁paid	-9.65369
▁respect	-9.65453
led	-9.6565
ies	-9.65671
▁Suddenly	-9.65755
▁rate	-9.65918
▁ahead	-9.65952
▁altogether	-9.66075
▁liked	-9.66078
▁talked	-9.6627
▁hell	-9.66297
▁tries	-9.66321
Not	-9.66434
▁H	-9.66545
▁aware	-9.66579
▁CLOSE	-9.66634
▁servant	-9.66672
▁smiled	-9.66805
▁cousin	-9.66902
▁blow	-9.67023
1	-9.67024
▁sword	-9.67039
be	-9.67058
▁lives	-9.67078
▁smiling	-9.67107
▁flowers	-9.67151
▁cross	-9.67175
▁appear	-9.67258
▁condition	-9.6726
▁bottom	-9.67276
▁lead	-9.67284
▁doors	-9.673
ueen	-9.6738
▁ANGLE	-9.67391
▁repeated	-9.6749
▁speech	-9.67561
▁grave	-9.67616
v	-9.67647
ne	-9.6769
▁fool	-9.67783
▁Dorothy	-9.6783
▁wine	-9.67866
▁wants	-9.67878
house	-9.67931
▁staring	-9.68039
▁Paris	-9.6811
▁laughing	-9.68286
▁horses	-9.68458
▁important	-9.68614
▁board	-9.68645
▁fixed	-9.68708
ish	-9.6879
▁meeting	-9.68828
ful	-9.6904
▁learn	-9.69058
▁offer	-9.69063
ton	-9.69115
▁somewhat	-9.69418
▁although	-9.69469
▁believed	-9.69582
▁sharp	-9.69584
▁happen	-9.6962
▁fit	-9.69708
▁Be	-9.6973
▁Re	-9.69832
▁passion	-9.69909
▁Nothing	-9.69943
▁thick	-9.69987
▁threw	-9.7004
ar	-9.70434
▁writing	-9.70607
▁perfectly	-9.70773
▁lose	-9.70841
.)**	-9.71044
▁letters	-9.71117
▁village	-9.71219
▁VOICE	-9.71283
▁declared	-9.71318
▁Ben	-9.71345
▁path	-9.7144
▁alive	-9.71536
▁heaven	-9.71627
▁hit	-9.71716
▁action	-9.71718
▁experience	-9.71764
▁entirely	-9.72035
▁opening	-9.72076
▁finger	-9.72081
▁unless	-9.72179
ce	-9.72341
▁determined	-9.72428
▁knees	-9.72465
▁passing	-9.72474
▁pause	-9.7252
▁playing	-9.72594
▁seven	-9.72618
▁points	-9.7275
▁charge	-9.72763
me	-9.72773
▁drive	-9.72821
▁group	-9.72835
▁p	-9.72856
▁proper	-9.72862
▁dropped	-9.72946
▁spite	-9.7297
▁3	-9.7324
▁watched	-9.73242
▁stranger	-9.73282
MAN	-9.73456
▁dare	-9.73545
▁Okay	-9.7367
what	-9.7369
▁anxious	-9.73764
▁warm	-9.73772
▁Get	-9.73815
In	-9.73905
▁opportunity	-9.74058
▁society	-9.74102
et	-9.74195
ist	-9.74303
▁aside	-9.74406
▁narrow	-9.74418
▁comfort	-9.74435
▁sad	-9.7454
ted	-9.74608
▁fallen	-9.74715
▁putting	-9.74784
▁afterwards	-9.74796
▁drawn	-9.74812
▁regard	-9.74857
▁Prince	-9.74882
▁windows	-9.74916
▁memory	-9.7498
Now	-9.75007
▁teeth	-9.75368
▁mad	-9.7544
▁De	-9.75462
▁lies	-9.75469
genre	-9.7549
▁faces	-9.75501
▁breakfast	-9.75523
▁someone	-9.75677
▁appears	-9.75716
▁tall	-9.75743
son	-9.75863
▁waited	-9.76153
▁snow	-9.76177
▁greater	-9.76215
▁carefully	-9.76269
To	-9.7627
▁gentlemen	-9.76285
ES	-9.76295
▁noise	-9.76295
▁born	-9.76361
▁slow	-9.76381
▁latter	-9.76462
CUT	-9.76468
ting	-9.76547
▁companion	-9.76587
▁screen	-9.76672
▁merely	-9.76685
▁personal	-9.76748
▁history	-9.76855
▁opposite	-9.76898
▁suit	-9.76904
▁difficulty	-9.76935
▁Ah	-9.7706
▁battle	-9.77152
▁thank	-9.77368
▁iron	-9.77428
▁kiss	-9.77526
▁wonderful	-9.77535
▁field	-9.77588
night	-9.77607
This	-9.77608
all	-9.77618
▁sick	-9.77765
▁proud	-9.77809
▁calm	-9.77837
▁shit	-9.77853
▁en	-9.77927
▁House	-9.78034
▁nobody	-9.78086
▁CAR	-9.78168
▁rain	-9.78387
▁hate	-9.78432
▁tired	-9.7845
ON	-9.78454
▁BACK	-9.78511
▁stage	-9.78571
ul	-9.78628
▁Duke	-9.78832
▁roof	-9.78924
▁pride	-9.78928
▁carrying	-9.78965
▁effort	-9.79008
▁pair	-9.79026
▁former	-9.79077
▁surface	-9.79159
▁finished	-9.79303
ia	-9.79328
one	-9.79335
▁wrote	-9.79465
▁summer	-9.79514
▁difficult	-9.79514
▁LATER	-9.79621
▁likely	-9.79674
▁questions	-9.79729
▁Their	-9.79794
▁guys	-9.79872
▁stuff	-9.79985
▁plan	-9.80045
▁noble	-9.80127
So	-9.80132
▁catch	-9.80154
▁allow	-9.80171
▁Doctor	-9.80193
▁thin	-9.80226
▁mere	-9.8028
Don	-9.80411
▁eight	-9.80452
▁rising	-9.80487
▁month	-9.80503
▁fifty	-9.80581
▁hill	-9.80655
▁discovered	-9.80673
▁ball	-9.80757
▁job	-9.80793
2	-9.80817
ine	-9.80949
▁Only	-9.81011
▁various	-9.8104
▁actually	-9.81092
▁bank	-9.81133
▁thrown	-9.81208
▁ma	-9.81302
▁ring	-9.81311
ent	-9.81349
▁moon	-9.81455
▁drop	-9.81522
▁obliged	-9.81544
▁honest	-9.81687
▁falls	-9.81722
▁attempt	-9.81733
▁spent	-9.81749
▁picks	-9.8191
▁shadow	-9.8195
▁carriage	-9.82017
ad	-9.82147
▁pull	-9.82194
▁settled	-9.82195
▁hung	-9.825
▁race	-9.82624
▁loud	-9.82737
▁promised	-9.82807
▁thirty	-9.82872
▁American	-9.82963
▁scarcely	-9.82973
▁considered	-9.82979
▁courage	-9.83059
▁guard	-9.83265
▁Charles	-9.83322
▁See	-9.83323
▁feelings	-9.83332
▁Jesus	-9.83343
▁control	-9.83441
▁shop	-9.8363
▁Street	-9.83715
▁class	-9.83744
!”	-9.83998
▁ha	-9.84034
▁seated	-9.84054
▁throat	-9.84073
CONTINUED	-9.84083
▁especially	-9.84087
▁offered	-9.84173
▁police	-9.8426
LY	-9.84275
▁entrance	-9.84284
▁CAMERA	-9.84287
▁remembered	-9.84299
▁okay	-9.84384
▁weeks	-9.84428
▁tongue	-9.84562
ir	-9.84596
▁station	-9.84813
▁post	-9.84851
▁asleep	-9.84872
▁terror	-9.84973
▁Master	-9.85019
▁throw	-9.85067
▁burst	-9.85071
▁chest	-9.85112
▁Was	-9.85184
ant	-9.85397
▁matters	-9.85489
▁pity	-9.85496
▁gentle	-9.85505
▁apartment	-9.85621
▁touched	-9.85678
▁faith	-9.85741
▁pounds	-9.85765
▁breast	-9.85824
▁gently	-9.85898
▁Ralph	-9.86254
age	-9.86296
▁wearing	-9.86298
▁fancy	-9.86341
▁forest	-9.86375
▁forgotten	-9.86396
▁anybody	-9.86529
▁spring	-9.86558
my	-9.86878
▁Our	-9.87058
▁result	-9.8709
▁explain	-9.87146
▁CONTINUOUS	-9.87154
▁special	-9.8751
▁whispered	-9.87637
▁confidence	-9.87649
▁judge	-9.87675
▁rise	-9.87686
▁mistress	-9.87793
▁command	-9.87853
▁calling	-9.879
▁prepared	-9.87989
ur	-9.8802
▁clean	-9.88021
▁Like	-9.88048
▁silver	-9.88143
▁Anne	-9.88146
▁everybody	-9.88178
▁drops	-9.88342
▁brain	-9.88355
▁presently	-9.88366
▁ancient	-9.88423
▁meaning	-9.88457
▁follows	-9.88676
▁bottle	-9.88748
▁Perhaps	-9.88756
▁coffee	-9.88905
▁broad	-9.88962
▁Father	-9.88985
ated	-9.89178
▁Have	-9.89218
▁passage	-9.89328
▁shore	-9.89376
▁difference	-9.89492
▁grand	-9.89701
▁continues	-9.89776
▁lines	-9.89845
▁closer	-9.89884
▁While	-9.89892
5	-9.89909
▁key	-9.89914
▁complete	-9.90097
▁decided	-9.90182
ga	-9.90246
▁enemy	-9.90397
▁success	-9.90455
▁resolved	-9.90487
▁property	-9.90511
Z	-9.90544
▁fault	-9.90553
with	-9.90644
▁le	-9.90656
▁receive	-9.90675
J	-9.908
▁share	-9.90803
▁yellow	-9.90891
▁fly	-9.91013
▁deck	-9.91019
▁Maybe	-9.91108
▁completely	-9.91146
ance	-9.91185
▁Before	-9.91205
▁chamber	-9.91231
▁quarter	-9.91469
▁buy	-9.91589
▁knife	-9.91632
▁unto	-9.91792
▁distant	-9.91806
▁conduct	-9.91834
▁keeping	-9.92041
IN	-9.92052
▁anyone	-9.92104
▁affair	-9.92211
▁listening	-9.92443
▁language	-9.92455
▁4	-9.92561
▁Had	-9.92631
▁pulled	-9.92794
▁weight	-9.92855
▁bedroom	-9.9297
▁lower	-9.93039
▁anger	-9.93349
▁dry	-9.93382
▁Paul	-9.93399
▁Dick	-9.93422
▁dust	-9.93452
ian	-9.93848
ive	-9.93858
▁slight	-9.94069
▁fate	-9.94073
▁false	-9.94213
▁Emily	-9.94268
AL	-9.94342
▁ourselves	-9.94408
▁chief	-9.94427
▁forced	-9.94444
▁engaged	-9.9446
▁spread	-9.94547
co	-9.94637
?--	-9.94722
▁intended	-9.94733
")	-9.94824
which	-9.94926
▁Lucy	-9.94996
▁hearing	-9.95023
▁vain	-9.95063
▁weak	-9.95204
▁directly	-9.95269
▁Tell	-9.95292
▁faint	-9.95452
▁camera	-9.95463
▁dance	-9.95496
▁dis	-9.9556
▁listened	-9.95699
▁grass	-9.95711
▁handsome	-9.95829
▁Henry	-9.95951
▁maybe	-9.96035
▁busy	-9.96266
▁hanging	-9.96284
Of	-9.96566
▁taste	-9.96612
go	-9.96751
▁brown	-9.96776
▁due	-9.9694
▁horror	-9.96969
▁draw	-9.97066
ism	-9.971
ey	-9.97106
▁TV	-9.97202
▁glances	-9.97336
▁asking	-9.97362
▁study	-9.97367
▁orders	-9.97438
▁shakes	-9.97462
▁papers	-9.97636
▁twice	-9.97671
▁UP	-9.97767
▁growing	-9.97974
▁ways	-9.97991
▁surely	-9.98002
out	-9.98021
▁equal	-9.98068
▁sounds	-9.98085
com	-9.98101
▁cap	-9.98104
Come	-9.98146
▁Bill	-9.98151
▁falling	-9.98161
▁fashion	-9.98315
LE	-9.98339
Let	-9.98393
▁devil	-9.98417
▁cover	-9.98473
▁fucking	-9.98536
▁Old	-9.98571
▁finding	-9.98628
▁wise	-9.98673
▁bent	-9.988
▁lover	-9.98846
RE	-9.98847
▁Me	-9.98851
lo	-9.98876
▁attack	-9.98886
▁Such	-9.98945
▁clearly	-9.99175
▁consider	-9.99333
▁mountain	-9.99347
▁influence	-9.99351
▁speed	-9.99366
▁shirt	-9.9937
▁explained	-9.99519
▁ease	-9.99536
▁hole	-9.99619
▁Jones	-9.99737
▁familiar	-9.99784
▁island	-9.99875
▁worked	-9.99959
3	-10.0002
▁ride	-10.0003
▁Laura	-10.0011
▁camp	-10.0013
▁imagine	-10.0017
▁mirror	-10.0019
▁curious	-10.0046
THE	-10.0053
▁advice	-10.0055
▁**********	-10.0063
▁main	-10.0065
▁countenance	-10.0078
▁n	-10.0083
▁Ha	-10.0084
tis	-10.0087
▁frightened	-10.0111
▁softly	-10.0125
▁officer	-10.0128
mo	-10.0146
▁OFFICE	-10.015
▁movement	-10.0162
▁greatest	-10.0181
▁Mark	-10.0181
▁pick	-10.0184
▁social	-10.0195
▁skin	-10.0206
▁noticed	-10.0208
la	-10.0217
▁HE	-10.0224
▁store	-10.023
▁pieces	-10.0231
▁pointed	-10.0241
▁delight	-10.0245
way	-10.0246
▁health	-10.0251
▁satisfied	-10.0253
▁servants	-10.0258
▁evidence	-10.027
▁moments	-10.0272
▁stream	-10.0275
▁somewhere	-10.0296
▁prove	-10.0308
▁stick	-10.0313
▁leg	-10.0322
▁fond	-10.0323
▁affairs	-10.0326
ring	-10.0332
▁Z	-10.0335
▁Thus	-10.0336
▁failed	-10.0341
▁cool	-10.0342
▁vast	-10.0342
▁Colonel	-10.0345
▁worst	-10.0348
▁bare	-10.0354
▁hotel	-10.0365
4	-10.037
▁twelve	-10.0372
▁slightly	-10.0379
▁doorway	-10.0385
▁f	-10.0396
OR	-10.04
▁search	-10.04
▁affection	-10.0402
7	-10.0405
ta	-10.0411
▁flesh	-10.0414
▁Every	-10.0419
▁paused	-10.0445
▁frame	-10.0448
▁loss	-10.0455
▁shame	-10.0461
▁per	-10.0472
▁However	-10.0482
▁square	-10.0491
▁grow	-10.0499
▁according	-10.0507
▁yours	-10.0508
▁persons	-10.051
▁justice	-10.0511
▁bridge	-10.0522
▁streets	-10.0537
▁Anna	-10.0539
▁advantage	-10.0544
there	-10.0547
▁5	-10.0549
▁U	-10.0571
▁storm	-10.0575
▁soldiers	-10.0583
▁support	-10.059
▁mistake	-10.0591
▁tender	-10.0593
▁Nor	-10.0596
▁dozen	-10.0597
▁spirits	-10.0598
▁fish	-10.0598
▁somebody	-10.0599
▁harm	-10.0601
▁beg	-10.0601
▁sand	-10.0608
▁double	-10.0614
▁weather	-10.0616
▁formed	-10.0619
▁Alice	-10.0625
....	-10.0627
▁absolutely	-10.0632
Who	-10.0634
▁entire	-10.0635
▁thinks	-10.0639
eth	-10.0641
▁interested	-10.0643
▁accept	-10.0645
▁concerned	-10.0652
▁cup	-10.0664
▁message	-10.067
▁Thank	-10.067
▁wore	-10.067
----	-10.0672
▁satisfaction	-10.068
▁lovely	-10.069
▁degree	-10.0691
▁Monsieur	-10.0695
▁grown	-10.0707
▁ideas	-10.0708
▁POV	-10.0715
land	-10.0716
▁existence	-10.0723
▁forehead	-10.0725
▁pen	-10.0725
▁Still	-10.0746
▁occurred	-10.0756
▁White	-10.0756
▁Polly	-10.077
▁Hi	-10.0774
ary	-10.0788
▁STREET	-10.0791
6	-10.0794
▁APARTMENT	-10.0794
▁sooner	-10.0803
▁yesterday	-10.0803
▁crying	-10.0804
▁instantly	-10.0806
▁bread	-10.0811
x	-10.0826
▁leading	-10.083
▁song	-10.0837
▁mention	-10.0837
▁Great	-10.0843
▁OUT	-10.0844
▁everyone	-10.0847
▁e	-10.0862
▁machine	-10.0871
▁May	-10.0876
Good	-10.0881
▁wear	-10.0882
im	-10.0883
▁suggested	-10.0896
▁otherwise	-10.0904
▁Church	-10.0914
▁kid	-10.0919
▁cat	-10.0923
▁truly	-10.0924
▁generally	-10.093
▁waves	-10.0931
▁pray	-10.094
▁dangerous	-10.0954
8	-10.0954
▁sorrow	-10.0969
▁possession	-10.097
▁cruel	-10.0972
▁throws	-10.0972
▁played	-10.0978
▁nearer	-10.0979
▁Another	-10.0979
▁dull	-10.0982
▁remarked	-10.0996
▁animal	-10.1007
ra	-10.1012
▁Christian	-10.1013
▁ordinary	-10.1027
▁expressed	-10.1035
law	-10.1047
▁saved	-10.1053
▁shown	-10.1055
▁despair	-10.1056
▁motion	-10.1058
▁welcome	-10.1058
▁grief	-10.1065
▁winter	-10.1069
ro	-10.1078
▁problem	-10.108
▁William	-10.1089
▁mentioned	-10.109
▁period	-10.1102
▁tiny	-10.1103
▁rough	-10.111
▁pardon	-10.1113
▁besides	-10.1123
▁SCENE	-10.1125
▁fuck	-10.1126
▁Because	-10.1126
▁passes	-10.1133
pe	-10.114
▁castle	-10.1144
▁hidden	-10.1146
▁Would	-10.1149
▁Take	-10.1157
▁higher	-10.1165
▁Uncle	-10.1168
▁i	-10.1177
▁Christ	-10.1177
▁flight	-10.1179
▁lifted	-10.1189
ally	-10.1195
▁bow	-10.1195
▁shaking	-10.1195
▁York	-10.1203
▁approach	-10.121
▁conscious	-10.1211
▁level	-10.1229
▁flat	-10.1236
▁Maggie	-10.1244
▁nine	-10.1247
▁desired	-10.1248
▁information	-10.1264
▁acquaintance	-10.1267
▁Billy	-10.1274
▁gaze	-10.1275
▁WE	-10.1283
▁friendship	-10.1288
▁shape	-10.1291
▁fat	-10.1296
▁Script	-10.13
▁pressed	-10.1301
▁check	-10.1309
▁truck	-10.1313
▁bird	-10.1323
▁events	-10.1326
▁army	-10.1327
▁begun	-10.134
▁nervous	-10.1352
▁possibly	-10.1352
▁hoped	-10.1353
▁worthy	-10.1356
▁bore	-10.1357
ud	-10.1362
▁blind	-10.1362
▁relief	-10.1363
ph	-10.1373
▁Please	-10.1375
▁HIS	-10.1383
▁Sunday	-10.1384
▁France	-10.1384
▁crossed	-10.1388
▁impression	-10.14
ating	-10.1404
▁needed	-10.1413
▁produced	-10.1414
que	-10.1416
▁loose	-10.1416
ley	-10.1439
▁join	-10.1439
▁excellent	-10.1443
://	-10.145
All	-10.145
▁Adam	-10.1456
▁greatly	-10.1457
ard	-10.1459
Mr	-10.1464
▁temper	-10.1465
▁forty	-10.1477
▁et	-10.1478
▁Ma	-10.148
▁ordered	-10.1491
her	-10.1495
▁perceived	-10.1498
▁cries	-10.1511
▁honor	-10.1529
0	-10.1546
▁Chapter	-10.1548
▁pure	-10.1554
▁match	-10.1565
▁dying	-10.1565
▁terms	-10.1572
se	-10.1577
▁unhappy	-10.1582
▁laughter	-10.1583
▁wound	-10.1594
▁metal	-10.1595
▁unable	-10.1601
▁shock	-10.1601
▁task	-10.1603
▁kids	-10.1607
looking	-10.161
▁odd	-10.1611
▁caused	-10.1614
▁rage	-10.1618
▁b	-10.1627
les	-10.1634
▁Thomas	-10.1635
▁apart	-10.1635
▁brave	-10.1635
▁cont	-10.1657
▁houses	-10.1664
▁enjoy	-10.1667
▁works	-10.1669
▁seek	-10.167
▁MRS	-10.1687
▁JACK	-10.169
▁shouldn	-10.1691
US	-10.1698
▁leans	-10.1704
▁10	-10.1707
▁value	-10.171
▁possessed	-10.1711
▁excitement	-10.1712
▁burning	-10.1717
▁gotta	-10.1723
▁golden	-10.1728
▁final	-10.1734
▁choice	-10.1738
▁Once	-10.174
▁HER	-10.1746
▁base	-10.1749
▁page	-10.1752
▁visible	-10.1757
▁dreadful	-10.176
▁Bob	-10.1762
▁kissed	-10.177
▁circle	-10.1778
▁suffered	-10.1785
▁favour	-10.1794
▁Red	-10.1798
ier	-10.1802
▁taught	-10.181
▁Mo	-10.1822
▁report	-10.1829
▁ice	-10.1829
▁hide	-10.1833
▁em	-10.1835
▁gathered	-10.1839
▁count	-10.1844
▁cheek	-10.1848
▁maid	-10.1848
▁names	-10.185
▁corridor	-10.1864
▁showing	-10.1865
▁hits	-10.1867
▁continue	-10.1867
▁sides	-10.187
▁interview	-10.1871
▁today	-10.1872
▁Court	-10.1878
▁awful	-10.1884
▁Jim	-10.1888
▁seized	-10.1889
▁Heaven	-10.1901
der	-10.1906
▁murder	-10.1914
▁supper	-10.1918
▁flying	-10.1921
▁evidently	-10.1926
▁lad	-10.1927
▁8	-10.1939
▁unknown	-10.1949
▁driven	-10.195
ee	-10.195
▁9	-10.1957
▁birds	-10.1961
▁ceased	-10.1983
they	-10.1986
▁parts	-10.1987
▁luck	-10.1987
▁gray	-10.1987
▁regarded	-10.1988
▁firm	-10.1989
▁Thou	-10.1996
▁prison	-10.2001
▁habit	-10.2007
▁imagination	-10.2009
▁comfortable	-10.201
▁grey	-10.2013
▁shadows	-10.2015
Your	-10.2016
▁Jane	-10.2017
▁forgive	-10.2019
▁Little	-10.2024
▁Never	-10.203
▁g	-10.2031
▁Princess	-10.2032
▁hurry	-10.2034
▁James	-10.2044
▁Michael	-10.2047
▁wondered	-10.205
▁serve	-10.2061
▁prevent	-10.2062
RA	-10.2066
ities	-10.2076
▁6	-10.2086
ship	-10.2086
▁lawyer	-10.2089
▁keeps	-10.209
X	-10.2095
▁shake	-10.2096
▁built	-10.2096
▁Aunt	-10.2097
▁system	-10.2099
▁Y	-10.2099
For	-10.2105
let	-10.2112
▁farther	-10.2114
▁heat	-10.2119
▁fighting	-10.2123
▁ashamed	-10.2125
▁marked	-10.2128
▁rooms	-10.2133
▁parents	-10.2135
▁stare	-10.2139
▁win	-10.215
▁mass	-10.2153
▁[_	-10.2154
▁rocks	-10.2163
▁interesting	-10.2169
▁speaks	-10.2173
▁image	-10.2173
▁ne	-10.2175
▁proved	-10.2189
▁agreed	-10.2192
▁anxiety	-10.2195
▁calls	-10.2198
▁fully	-10.2202
▁willing	-10.2213
▁bell	-10.2218
▁mighty	-10.2222
▁trembling	-10.2224
▁counter	-10.2225
▁band	-10.2239
▁innocent	-10.2252
▁miserable	-10.2253
▁apparently	-10.2261
▁Right	-10.2262
ning	-10.2271
▁intention	-10.2282
▁miss	-10.2284
▁sufficient	-10.2284
z	-10.2288
▁Robert	-10.2289
ri	-10.23
Illustration	-10.2301
▁disappeared	-10.2301
Where	-10.2303
.)	-10.2307
▁grace	-10.2309
▁extraordinary	-10.2319
▁hang	-10.232
▁deeply	-10.2322
▁sought	-10.2326
▁younger	-10.2327
▁flower	-10.2328
▁excuse	-10.2332
▁approaches	-10.2334
9	-10.2345
ci	-10.2345
▁education	-10.2357
▁steel	-10.2367
▁excited	-10.2368
▁shoes	-10.2387
▁Nick	-10.2393
▁address	-10.2393
▁friendly	-10.2396
▁curiosity	-10.2396
▁absence	-10.2396
▁bitter	-10.2404
▁row	-10.2409
▁ended	-10.2418
▁cheeks	-10.2431
▁admit	-10.2432
▁approaching	-10.2434
ut	-10.2438
▁18	-10.2439
▁stupid	-10.2442
ma	-10.2449
▁suffer	-10.2453
▁strike	-10.2454
▁accident	-10.2456
▁Three	-10.2463
▁Movie	-10.2471
▁rear	-10.2471
▁forgot	-10.248
▁interrupted	-10.2484
▁pipe	-10.2484
▁soldier	-10.2485
ha	-10.2485
▁arrival	-10.2489
----"	-10.249
▁First	-10.2492
▁rush	-10.2495
▁mountains	-10.2501
▁fun	-10.2511
▁locked	-10.2515
▁careful	-10.2518
▁hadn	-10.2524
how	-10.2525
▁dollars	-10.2533
▁refused	-10.2544
▁attitude	-10.2557
ner	-10.2575
▁direct	-10.2575
ah	-10.2584
▁understanding	-10.2586
▁pre	-10.2587
▁avoid	-10.2587
▁rapidly	-10.2587
▁BEDROOM	-10.259
▁finds	-10.2594
AN	-10.262
▁struggle	-10.2624
▁America	-10.2627
▁club	-10.2628
▁older	-10.2628
▁remains	-10.2629
▁oh	-10.2631
▁picked	-10.2635
▁woods	-10.2637
▁clever	-10.2638
▁wet	-10.2669
CH	-10.2671
ous	-10.269
▁cost	-10.2692
When	-10.2694
▁religion	-10.2699
▁occupied	-10.2711
IE	-10.2715
▁required	-10.2717
▁assured	-10.2717
▁somehow	-10.2718
▁JOHN	-10.2722
▁cabin	-10.2724
▁card	-10.2732
▁yards	-10.2734
▁tight	-10.2742
▁inquired	-10.2754
▁Smith	-10.276
▁SAM	-10.2765
▁served	-10.2772
▁freedom	-10.2772
▁north	-10.2777
▁20	-10.2788
ak	-10.2798
▁features	-10.2798
ck	-10.2803
▁worry	-10.2804
▁mysterious	-10.2806
who	-10.2806
▁wheel	-10.281
▁bosom	-10.2811
▁Something	-10.2815
▁approached	-10.2828
▁crazy	-10.2833
▁North	-10.284
id	-10.2843
▁advanced	-10.2847
▁necessity	-10.2853
▁kindly	-10.2857
▁particularly	-10.2865
▁AT	-10.2879
▁Hall	-10.2882
▁Mike	-10.2882
▁vision	-10.2883
▁charming	-10.2884
▁safety	-10.2885
▁tonight	-10.2888
▁driving	-10.2888
▁shoot	-10.2889
▁hopes	-10.2892
▁Though	-10.291
▁Count	-10.2911
▁stars	-10.2912
▁WITH	-10.2914
▁Con	-10.2917
▁clock	-10.292
▁surrounded	-10.2921
▁crew	-10.2923
▁eating	-10.2925
▁measure	-10.2934
▁lock	-10.2935
▁General	-10.296
time	-10.2961
▁Philip	-10.2969
▁Mother	-10.297
▁Which	-10.2972
▁sell	-10.2975
▁peculiar	-10.2975
▁confused	-10.2976
▁demanded	-10.2981
per	-10.2981
TH	-10.2982
▁lamp	-10.2984
▁becoming	-10.2985
▁naturally	-10.2987
▁pushes	-10.2991
▁drove	-10.3001
▁(_	-10.3005
▁powerful	-10.3006
▁Edward	-10.3007
imsdb	-10.3008
▁creatures	-10.3026
▁succeeded	-10.3027
▁conscience	-10.3032
▁Po	-10.3032
▁co	-10.3037
▁express	-10.3039
▁c	-10.3046
▁Arthur	-10.3048
▁convinced	-10.3048
▁sleeping	-10.3051
▁yard	-10.3061
▁progress	-10.3066
▁rises	-10.3067
▁everywhere	-10.307
▁choose	-10.3075
well	-10.3076
▁dim	-10.3086
▁birth	-10.3089
▁emotion	-10.309
tic	-10.3091
EY	-10.3097
▁rank	-10.3108
▁mark	-10.3109
▁President	-10.3115
▁credit	-10.3116
▁delicate	-10.3122
▁style	-10.3124
▁cloud	-10.3128
▁stared	-10.3135
▁desert	-10.3137
▁instance	-10.314
▁accepted	-10.3142
▁presented	-10.3142
▁sympathy	-10.3143
▁Le	-10.3145
EL	-10.3151
▁pulling	-10.3161
▁kindness	-10.317
▁moral	-10.3172
▁feared	-10.3176
▁leaning	-10.3189
don	-10.3202
▁wishes	-10.3202
▁triumph	-10.3211
▁named	-10.3211
▁beast	-10.3212
▁closes	-10.3214
▁government	-10.3219
▁bought	-10.3221
▁energy	-10.3222
was	-10.3226
▁Charlie	-10.3231
vo	-10.3235
▁Earl	-10.3236
▁priest	-10.3236
▁7	-10.324
Upon	-10.3243
▁aid	-10.3245
▁whisper	-10.3252
▁singing	-10.3252
▁brief	-10.3262
▁crime	-10.3265
▁material	-10.327
▁v	-10.3282
:--	-10.3298
▁risk	-10.33
▁amount	-10.3303
▁sigh	-10.3313
▁wooden	-10.3314
▁joined	-10.3321
▁forms	-10.3327
▁laughs	-10.3329
▁press	-10.3331
▁trade	-10.3334
▁judgment	-10.3335
ily	-10.3341
▁authority	-10.3348
ably	-10.335
Very	-10.3353
▁usually	-10.3353
▁Ann	-10.3355
▁sin	-10.3356
▁German	-10.3356
▁midst	-10.3376
▁officers	-10.338
▁escaped	-10.3387
▁lit	-10.3393
▁wealth	-10.3394
▁Roger	-10.3405
▁slept	-10.3409
▁19	-10.341
▁needs	-10.3412
▁Phineas	-10.3413
▁sum	-10.3429
▁alarm	-10.344
▁du	-10.3444
▁Margaret	-10.3445
j	-10.3447
▁Grace	-10.345
▁eager	-10.3455
▁voices	-10.3461
▁Those	-10.3469
▁suffering	-10.347
▁fill	-10.3471
▁nurse	-10.3473
▁signs	-10.3485
▁delighted	-10.3486
▁bringing	-10.3488
RI	-10.349
▁bodies	-10.3491
▁consequence	-10.3496
▁guns	-10.3497
▁claim	-10.35
Go	-10.3505
▁spend	-10.3512
▁jumps	-10.3513
▁Give	-10.3531
▁con	-10.3532
▁violent	-10.3536
▁wicked	-10.3539
▁ya	-10.3548
▁drunk	-10.3553
▁pushed	-10.3553
ler	-10.3554
▁size	-10.3567
▁track	-10.3572
▁color	-10.3575
▁helped	-10.3576
▁YOU	-10.3581
▁liberty	-10.3582
▁weary	-10.3591
▁rode	-10.3603
▁thanks	-10.3604
▁utter	-10.3607
▁coast	-10.3608
▁hangs	-10.3618
▁Al	-10.3618
▁handle	-10.362
ward	-10.3621
▁content	-10.3629
▁Indeed	-10.363
▁Again	-10.3634
▁Hello	-10.3634
are	-10.3635
▁blame	-10.3654
▁flash	-10.3656
▁discover	-10.3669
▁treated	-10.3677
▁hurried	-10.3681
den	-10.3682
▁driver	-10.3689
▁worn	-10.3691
▁suspicion	-10.3692
▁center	-10.37
▁admitted	-10.3712
▁glow	-10.3714
▁horrible	-10.3715
▁clouds	-10.3719
▁stepped	-10.3729
▁jacket	-10.373
▁proceeded	-10.3739
▁shows	-10.3742
ge	-10.3746
▁cottage	-10.3746
▁season	-10.375
▁considerable	-10.3751
▁madam	-10.3755
▁political	-10.3758
some	-10.3763
▁confess	-10.3768
▁dogs	-10.3771
▁Max	-10.3771
▁CHARLIE	-10.3773
▁contrary	-10.3774
Is	-10.3775
▁confusion	-10.3779
▁dignity	-10.3783
▁stock	-10.3797
_)	-10.3809
when	-10.3812
▁wounded	-10.3814
▁kisses	-10.3819
▁reader	-10.382
Are	-10.3821
▁returning	-10.3822
▁capable	-10.3823
▁equally	-10.3834
▁cell	-10.3838
▁wings	-10.3844
▁MORNING	-10.3847
op	-10.3851
▁slave	-10.3852
▁example	-10.3858
▁proof	-10.3866
▁extremely	-10.3867
▁tear	-10.387
▁spare	-10.387
▁upper	-10.3872
▁radio	-10.3873
▁resolution	-10.3881
▁leads	-10.3886
▁mercy	-10.3889
▁request	-10.3895
▁rule	-10.3897
▁plainly	-10.3897
▁NICK	-10.3901
▁modern	-10.3902
▁colour	-10.3903
EN	-10.3917
▁plenty	-10.3937
his	-10.394
▁uttered	-10.3944
▁cab	-10.3948
▁ex	-10.395
▁importance	-10.3952
▁dancing	-10.3954
▁south	-10.3961
▁consideration	-10.3967
▁price	-10.3981
▁agree	-10.3981
▁breaking	-10.3982
▁warning	-10.3989
▁Besides	-10.3993
▁drinking	-10.3993
▁reasons	-10.3998
▁upstairs	-10.3999
▁couch	-10.4006
▁misery	-10.4007
▁belief	-10.401
As	-10.4012
▁thrust	-10.4024
▁regret	-10.4027
ial	-10.4028
this	-10.4033
oo	-10.4042
▁shouted	-10.4047
▁becomes	-10.4052
▁Men	-10.4053
▁practice	-10.4054
▁fifteen	-10.4055
▁fierce	-10.4056
▁TWO	-10.4059
▁prisoner	-10.4061
▁closely	-10.4064
▁Both	-10.4071
▁DR	-10.4072
▁Wait	-10.4072
▁gay	-10.408
▁flame	-10.4085
▁glanced	-10.4091
www	-10.4092
▁MR	-10.4093
▁Finally	-10.4094
▁arranged	-10.4117
▁Black	-10.4119
▁virtue	-10.412
Here	-10.412
▁native	-10.4134
▁ceiling	-10.4137
▁WOMAN	-10.4165
▁Co	-10.4169
▁MIKE	-10.4169
▁guests	-10.417
▁original	-10.4177
▁height	-10.418
▁quarrel	-10.418
▁awake	-10.4195
▁departure	-10.4198
▁sing	-10.4199
con	-10.4202
▁audience	-10.4203
▁concern	-10.4206
ol	-10.4207
▁stretched	-10.4212
Have	-10.4216
▁foolish	-10.4219
▁fellows	-10.4221
▁Fred	-10.4222
▁meat	-10.4233
▁consent	-10.4236
▁melancholy	-10.4238
▁rushed	-10.4239
▁rope	-10.4251
ab	-10.4261
ster	-10.4265
▁fail	-10.4266
▁sex	-10.4267
▁shining	-10.4271
▁hearts	-10.4271
▁People	-10.4272
▁Un	-10.428
ize	-10.4282
lin	-10.4292
▁Mac	-10.4299
▁assure	-10.4301
▁refuse	-10.4301
▁addressed	-10.4301
▁weapon	-10.4304
▁startled	-10.4304
▁female	-10.4304
▁brow	-10.4309
▁Dan	-10.4312
▁dining	-10.4313
ise	-10.4315
▁Rose	-10.4317
▁assistance	-10.4318
▁smooth	-10.432
▁naked	-10.4321
▁pictures	-10.4325
▁animals	-10.4326
▁cigarette	-10.4327
ned	-10.4328
▁plate	-10.4334
▁reads	-10.435
▁utterly	-10.435
▁rid	-10.4356
▁X	-10.4359
▁starting	-10.4366
▁Rachel	-10.4368
▁rolled	-10.437
▁glory	-10.4377
▁science	-10.4385
▁witness	-10.4395
▁guilty	-10.4397
ot	-10.4404
▁trial	-10.4406
▁buried	-10.4412
▁More	-10.4414
▁BLACK	-10.4422
NA	-10.4427
▁stern	-10.4427
▁tomorrow	-10.443
▁star	-10.4435
▁pointing	-10.4439
▁pack	-10.4445
▁add	-10.4445
▁roll	-10.4462
▁tail	-10.4462
▁accustomed	-10.4463
▁remarkable	-10.4468
bo	-10.4475
▁estate	-10.4479
▁anywhere	-10.4492
▁swear	-10.4493
▁happens	-10.4498
EE	-10.4503
▁vessel	-10.4503
▁glasses	-10.4504
▁setting	-10.4505
▁bearing	-10.4507
▁milk	-10.4512
▁list	-10.4518
ius	-10.4523
tle	-10.4528
▁gesture	-10.4528
▁12	-10.453
ver	-10.4531
▁thoroughly	-10.4533
▁reflection	-10.4538
▁wretched	-10.4539
▁boots	-10.454
▁affected	-10.4545
▁removed	-10.4546
▁valley	-10.4547
▁tale	-10.455
▁Park	-10.4552
▁proposed	-10.4557
UR	-10.4561
SON	-10.4568
▁fairly	-10.4574
▁facts	-10.4578
▁flung	-10.4586
▁breathing	-10.4587
▁wave	-10.4587
▁chain	-10.4589
"--	-10.4593
▁waste	-10.4594
▁member	-10.4599
▁hollow	-10.4599
line	-10.46
▁wedding	-10.4604
▁feels	-10.4607
▁mystery	-10.4613
da	-10.4618
▁daily	-10.4623
▁informed	-10.4639
▁nodded	-10.4639
▁area	-10.4639
▁knock	-10.464
▁sprang	-10.4641
ST	-10.4641
▁bill	-10.4648
▁newspaper	-10.4649
▁30	-10.4649
▁GEORGE	-10.4661
place	-10.4667
▁companions	-10.4672
▁enormous	-10.4674
▁widow	-10.4684
▁lap	-10.4687
▁explanation	-10.4687
▁remark	-10.4689
▁patient	-10.4692
http	-10.4692
▁clerk	-10.4699
▁pool	-10.4714
▁raise	-10.472
▁gradually	-10.4725
king	-10.473
▁hero	-10.4731
▁immediate	-10.4734
▁members	-10.4736
▁figures	-10.4743
▁throwing	-10.4745
▁Very	-10.4746
▁th	-10.4747
▁individual	-10.4752
▁precious	-10.4752
can	-10.4755
▁wisdom	-10.4757
▁consciousness	-10.4766
▁inclined	-10.4768
▁Over	-10.4775
ni	-10.4784
▁bowed	-10.4792
pa	-10.4798
IS	-10.4798
▁managed	-10.4807
▁bold	-10.4811
▁Everyone	-10.4819
▁dared	-10.4827
▁intelligence	-10.4827
▁Li	-10.4828
▁crosses	-10.4828
ow	-10.4837
▁tower	-10.4838
ens	-10.4841
▁enemies	-10.4846
▁unfortunate	-10.4848
▁furniture	-10.4856
▁pistol	-10.4857
▁regular	-10.486
▁superior	-10.4869
▁AS	-10.487
▁afford	-10.4872
▁cars	-10.4882
▁je	-10.4884
▁dreams	-10.4892
▁decision	-10.4893
▁resumed	-10.4906
▁lake	-10.4917
▁rifle	-10.492
▁hated	-10.492
ence	-10.4923
▁savage	-10.4924
ten	-10.4925
▁ruin	-10.4925
▁que	-10.4925
UN	-10.4932
▁whilst	-10.4936
▁funny	-10.4941
▁beach	-10.495
▁extreme	-10.4975
▁bid	-10.4975
▁cave	-10.4976
▁security	-10.4987
om	-10.4989
▁joke	-10.4998
▁anyway	-10.5009
▁beer	-10.5011
▁hears	-10.5014
▁gazed	-10.5017
▁port	-10.5026
▁IT	-10.503
Tis	-10.5039
▁lest	-10.5054
▁flew	-10.5056
▁rolls	-10.5062
▁murmured	-10.5062
▁begged	-10.5063
▁brilliant	-10.5066
▁lonely	-10.5067
▁mile	-10.5068
By	-10.5073
▁lighted	-10.5074
fe	-10.5075
▁Car	-10.5078
▁Ed	-10.5079
▁earnest	-10.5079
▁larger	-10.5081
▁mood	-10.5094
▁cloth	-10.5097
▁nevertheless	-10.5104
▁wondering	-10.511
▁type	-10.5111
▁forever	-10.5111
▁chin	-10.5114
▁scarce	-10.5115
ized	-10.5116
ble	-10.5124
▁vague	-10.5127
▁palace	-10.5129
▁candle	-10.5139
▁guide	-10.514
▁desperate	-10.5141
▁barely	-10.5152
▁event	-10.5152
▁generous	-10.5154
▁blows	-10.5155
ging	-10.5156
ue	-10.5167
▁stones	-10.5167
▁silently	-10.5171
▁author	-10.5174
▁million	-10.5174
▁hills	-10.5174
▁Having	-10.5178
▁lo	-10.5181
▁Could	-10.5182
off	-10.5189
▁hospital	-10.5195
▁damn	-10.5197
will	-10.5199
Did	-10.5201
ix	-10.5205
▁signal	-10.5232
▁Database	-10.5235
▁drives	-10.5236
▁guest	-10.5237
▁Everything	-10.524
▁Bishop	-10.524
▁acquainted	-10.5242
▁sold	-10.5244
▁RE	-10.5246
light	-10.5252
▁darling	-10.5255
▁market	-10.5258
▁silk	-10.5258
▁tied	-10.526
▁conditions	-10.5271
▁jump	-10.5272
▁fence	-10.528
▁troubled	-10.5283
▁smoking	-10.5285
▁elevator	-10.5289
▁wake	-10.5291
▁rare	-10.5292
▁giant	-10.5293
▁lands	-10.5294
▁Love	-10.5296
▁amongst	-10.5299
▁Jacob	-10.5304
▁famous	-10.5307
▁minds	-10.5308
▁torn	-10.5313
▁highest	-10.5325
▁gas	-10.5332
SE	-10.5336
▁solid	-10.5339
▁fields	-10.5341
▁heavily	-10.5344
▁shade	-10.5359
▁scared	-10.5361
▁arose	-10.5361
▁Sometimes	-10.5362
▁team	-10.5363
▁hesitated	-10.5364
work	-10.5367
▁DE	-10.5369
▁notes	-10.5373
TO	-10.5374
▁teach	-10.5377
▁Ray	-10.5377
▁plans	-10.5383
▁sacrifice	-10.5383
▁accompanied	-10.5384
▁attached	-10.5401
TER	-10.5401
▁dirty	-10.5404
▁painful	-10.5404
▁solemn	-10.5414
▁Thanks	-10.5415
▁ME	-10.5417
▁manners	-10.542
▁advance	-10.5424
▁folks	-10.5428
▁computer	-10.5428
▁concerning	-10.5429
▁hungry	-10.543
▁manage	-10.5433
▁dressing	-10.5436
▁agreeable	-10.544
▁centre	-10.5448
▁aloud	-10.5451
▁Hal	-10.5452
li	-10.5452
▁queer	-10.5457
sh	-10.546
▁god	-10.5461
▁title	-10.5464
▁partly	-10.5467
▁seconds	-10.547
red	-10.5474
▁cart	-10.5475
▁Pierre	-10.5477
▁smell	-10.5481
▁Listen	-10.5482
▁Sure	-10.5485
▁steady	-10.549
▁fruit	-10.5493
▁previous	-10.5495
▁Bo	-10.55
▁lately	-10.5501
ka	-10.5503
▁admiration	-10.5504
▁finish	-10.5505
▁wi	-10.5508
ET	-10.551
▁highly	-10.5517
▁Clara	-10.5539
▁breaks	-10.5542
▁Out	-10.5547
▁fatal	-10.5558
▁Val	-10.5562
▁gift	-10.5564
▁aren	-10.5571
though	-10.5572
ex	-10.5572
▁Louis	-10.5574
▁Saint	-10.5575
▁prince	-10.5585
RO	-10.5594
▁patience	-10.5595
▁button	-10.5599
va	-10.5612
▁squire	-10.5614
ez	-10.5621
LO	-10.5625
▁useless	-10.5627
▁recovered	-10.563
▁During	-10.5631
▁Without	-10.5631
▁imagined	-10.5633
▁smart	-10.5637
▁violence	-10.564
styled	-10.5642
▁leaned	-10.5643
▁keen	-10.5645
▁wit	-10.5645
▁catches	-10.5648
▁current	-10.5652
▁queen	-10.5654
▁attend	-10.5655
▁stuck	-10.5656
▁INTO	-10.5658
▁splendid	-10.5662
MA	-10.5663
▁conviction	-10.5664
▁Christmas	-10.5671
ina	-10.5675
▁sentence	-10.5676
▁dread	-10.568
▁brings	-10.568
▁host	-10.5684
LA	-10.5688
bed	-10.5692
au	-10.5693
▁remote	-10.5697
▁destroy	-10.5697
▁household	-10.5699
nd	-10.5701
bye	-10.5701
(	-10.5704
▁travel	-10.5704
▁Through	-10.571
▁Richard	-10.5715
▁charm	-10.5723
▁15	-10.5725
▁State	-10.5726
▁stories	-10.5733
▁sacred	-10.5733
▁hastily	-10.5733
▁raises	-10.5743
▁abruptly	-10.5751
▁etc	-10.5754
▁abroad	-10.5759
▁astonishment	-10.5759
▁cloak	-10.5759
▁connection	-10.5763
▁niece	-10.5764
▁observe	-10.5766
RY	-10.5769
▁loving	-10.5779
▁hasn	-10.578
▁coach	-10.5781
▁Mar	-10.5786
▁sheet	-10.5786
▁reveal	-10.5789
▁11	-10.5793
▁ugly	-10.5795
▁Sarah	-10.5796
▁atmosphere	-10.58
▁riding	-10.58
▁Italian	-10.5805
▁rolling	-10.5805
▁farm	-10.5813
▁?!	-10.5818
▁seriously	-10.5823
▁ends	-10.5825
ries	-10.5832
▁dawn	-10.5832
▁reality	-10.5836
▁delay	-10.5837
▁faithful	-10.5845
▁imp	-10.5846
▁laws	-10.5847
▁bathroom	-10.5853
▁cook	-10.5854
ba	-10.5863
▁date	-10.5864
five	-10.5864
▁knocked	-10.5865
▁chosen	-10.5867
▁oil	-10.588
▁powers	-10.5881
”	-10.5882
▁park	-10.5883
▁Emmeline	-10.5888
▁francs	-10.5894
had	-10.5901
▁skill	-10.5904
▁reference	-10.591
▁NO	-10.5911
po	-10.5912
▁distress	-10.5914
▁weapons	-10.5916
▁slipped	-10.5921
▁contact	-10.5931
▁hast	-10.5931
▁west	-10.5931
▁17	-10.594
▁mamma	-10.5941
▁Thy	-10.5943
▁brothers	-10.5945
▁earlier	-10.5947
table	-10.5951
▁appeal	-10.5963
▁MARY	-10.5968
▁sink	-10.5969
▁holy	-10.5969
▁eagerly	-10.5973
▁SAME	-10.5981
Look	-10.5984
▁venture	-10.5986
▁slightest	-10.5991
▁Kate	-10.5999
▁utmost	-10.6004
side	-10.6005
▁plays	-10.6007
▁Fanny	-10.601
▁prospect	-10.6015
▁cases	-10.6021
▁increased	-10.6022
▁treat	-10.6023
▁humble	-10.6023
iv	-10.6024
▁City	-10.6032
▁seldom	-10.6036
▁ere	-10.6038
▁gain	-10.6041
▁divine	-10.6044
▁lift	-10.6046
ERS	-10.6057
▁cared	-10.6057
▁notices	-10.6059
io	-10.6067
NE	-10.607
▁exchange	-10.6071
▁background	-10.6071
▁nation	-10.6076
▁sending	-10.608
▁se	-10.6083
▁belt	-10.6088
*	-10.6089
os	-10.609
▁meal	-10.6092
▁stayed	-10.6092
▁quality	-10.6094
▁swept	-10.6095
mon	-10.6096
pp	-10.6109
▁Green	-10.6113
▁armed	-10.6113
▁Phil	-10.6118
▁sail	-10.6119
▁tenderness	-10.6121
▁poet	-10.6121
IL	-10.6124
▁qui	-10.6129
▁realize	-10.6135
▁Since	-10.6135
▁Day	-10.6142
▁mistaken	-10.6146
▁portion	-10.6148
▁Baron	-10.6149
▁handed	-10.6157
▁Indian	-10.6159
▁Oscar	-10.6159
our	-10.6161
▁van	-10.6161
▁knee	-10.6162
head	-10.6162
▁foreign	-10.6167
▁plants	-10.617
▁purse	-10.617
▁gained	-10.6171
▁flies	-10.6171
▁slip	-10.6177
▁discovery	-10.6178
▁deserted	-10.618
▁waist	-10.6187
