<unk>	0
<s>	0
</s>	0
,	-3.06832
▁the	-3.27955
.	-3.37473
▁to	-3.9085
▁and	-3.90854
▁of	-3.94476
▁a	-4.13951
▁I	-4.46475
▁**	-4.46864
▁in	-4.50837
▁.	-4.51092
'	-4.53244
▁	-4.70465
s	-4.71112
▁that	-4.75235
▁"	-4.80862
▁was	-4.82955
▁he	-4.88082
▁his	-4.90105
▁it	-4.90262
▁you	-4.93756
▁her	-5.06531
▁with	-5.15119
▁had	-5.2141
▁'	-5.21891
▁as	-5.2735
▁is	-5.27374
▁for	-5.27676
;	-5.31298
▁,	-5.35752
▁on	-5.39384
▁at	-5.41293
▁not	-5.4359
-	-5.4748
▁be	-5.49415
▁him	-5.51548
▁she	-5.52258
**	-5.62729
▁have	-5.66611
▁The	-5.66979
▁me	-5.71649
▁my	-5.78167
--	-5.82263
t	-5.83565
▁but	-5.84324
."	-5.85365
▁from	-5.85673
▁He	-5.86072
▁this	-5.88645
▁all	-5.90224
▁by	-5.90597
▁which	-5.96363
▁said	-5.98495
▁so	-6.05798
▁they	-6.06179
?	-6.06823
▁out	-6.10922
▁up	-6.11522
▁were	-6.11757
▁one	-6.1385
,"	-6.13851
▁-	-6.15737
▁would	-6.17531
!	-6.18705
▁are	-6.19656
▁(	-6.20419
▁an	-6.21507
▁we	-6.25271
▁been	-6.28333
▁them	-6.28916
▁no	-6.30502
▁there	-6.35653
I	-6.36311
▁or	-6.36707
▁into	-6.38469
▁what	-6.38652
▁do	-6.42264
▁your	-6.42889
▁who	-6.43138
▁their	-6.43371
▁if	-6.44661
▁s	-6.44667
▁It	-6.46463
▁She	-6.47132
▁will	-6.50186
▁when	-6.51687
▁could	-6.51706
▁man	-6.56329
▁And	-6.57707
▁know	-6.58071
▁like	-6.58939
▁more	-6.59343
▁can	-6.59633
:	-6.60971
?"	-6.61794
▁now	-6.62236
▁about	-6.63888
▁But	-6.6398
▁down	-6.70194
▁very	-6.71414
▁?	-6.72397
▁then	-6.73308
▁back	-6.74622
▁...	-6.75635
▁see	-6.76108
▁You	-6.76212
▁time	-6.76863
▁some	-6.77481
▁over	-6.78087
▁A	-6.78093
▁did	-6.78853
▁little	-6.81013
▁has	-6.84356
▁Mr	-6.8686
▁than	-6.87216
▁any	-6.89802
)	-6.91157
▁other	-6.91495
▁should	-6.94376
▁go	-6.95176
▁upon	-6.9895
▁only	-6.99706
▁_	-6.99804
▁before	-7.02381
▁come	-7.04536
▁think	-7.05254
▁don	-7.06027
!"	-7.06477
▁--	-7.06562
▁good	-7.0682
▁two	-7.07833
▁way	-7.08395
▁made	-7.08809
▁us	-7.09511
▁never	-7.10236
▁much	-7.10492
▁here	-7.10548
▁just	-7.11422
▁again	-7.11586
▁say	-7.1227
▁himself	-7.12404
▁****	-7.13221
▁must	-7.14756
▁They	-7.15164
▁own	-7.15206
▁such	-7.15229
▁t	-7.15639
▁our	-7.15999
d	-7.16067
▁through	-7.19234
▁away	-7.19331
▁eyes	-7.20705
▁off	-7.21153
▁old	-7.22886
▁too	-7.23049
▁get	-7.23441
▁hand	-7.23739
▁might	-7.24649
▁after	-7.26283
▁)	-7.26841
▁first	-7.27009
▁well	-7.27677
▁am	-7.28854
▁great	-7.28996
S	-7.29363
▁came	-7.29793
▁What	-7.30038
▁make	-7.30096
▁We	-7.30355
▁!	-7.30534
▁face	-7.30935
▁long	-7.31558
m	-7.32351
▁thought	-7.32993
▁door	-7.33984
ll	-7.35244
▁still	-7.35279
▁where	-7.3574
▁how	-7.35902
▁right	-7.36285
▁head	-7.38036
▁day	-7.39269
▁its	-7.40466
▁life	-7.40945
▁even	-7.42989
▁There	-7.44143
▁take	-7.44168
▁these	-7.44423
▁look	-7.44796
▁went	-7.4535
▁may	-7.45971
▁men	-7.46277
▁going	-7.46976
’	-7.47334
▁got	-7.47528
▁last	-7.47571
▁room	-7.47815
re	-7.48173
▁In	-7.49093
▁shall	-7.50895
▁Mrs	-7.51204
▁without	-7.52054
▁being	-7.53206
▁nothing	-7.54098
▁tell	-7.54671
▁:	-7.56775
a	-7.57269
_	-7.5732
▁something	-7.58729
ing	-7.59321
▁THE	-7.59398
▁house	-7.59559
e	-7.59602
▁those	-7.6085
▁ever	-7.61494
▁want	-7.62042
▁moment	-7.62451
▁That	-7.63209
...	-7.63376
▁looks	-7.63468
▁INT	-7.64302
▁another	-7.64675
▁This	-7.64863
▁young	-7.64997
▁people	-7.65585
▁thing	-7.6567
▁Then	-7.6635
▁“	-7.66777
▁yet	-7.6694
▁love	-7.67249
▁S	-7.67477
▁though	-7.67582
▁place	-7.6774
▁while	-7.69646
▁left	-7.69747
▁mind	-7.69751
▁[	-7.70696
▁As	-7.70874
▁No	-7.71015
▁saw	-7.71269
and	-7.71426
▁most	-7.71529
▁once	-7.71999
▁every	-7.73344
▁things	-7.74342
▁night	-7.74348
▁found	-7.74713
▁woman	-7.74861
▁knew	-7.75746
▁put	-7.75932
▁same	-7.76307
▁father	-7.76858
▁looked	-7.76902
▁under	-7.77617
▁hands	-7.77868
▁give	-7.80263
▁around	-7.80309
▁world	-7.80498
▁against	-7.80598
▁always	-7.81375
▁let	-7.81427
You	-7.81515
▁many	-7.82397
▁side	-7.82904
▁seemed	-7.83149
▁herself	-7.83495
▁If	-7.83984
▁told	-7.8415
▁******	-7.84385
ve	-7.84947
▁took	-7.85444
▁heart	-7.86213
▁better	-7.86461
▁re	-7.86554
▁heard	-7.86951
▁done	-7.87506
▁His	-7.87522
▁DAY	-7.88919
▁asked	-7.89195
▁mother	-7.90572
▁three	-7.9115
▁enough	-7.91297
▁find	-7.92002
▁course	-7.93019
▁work	-7.95005
▁home	-7.95153
▁When	-7.95416
▁because	-7.9543
▁seen	-7.96859
▁quite	-7.97731
▁looking	-7.97832
▁far	-7.98046
▁few	-7.98166
▁light	-7.99323
▁behind	-7.99388
▁between	-7.99696
ed	-8.00082
▁So	-8.01222
▁half	-8.01551
n	-8.01576
▁girl	-8.01589
▁each	-8.0182
▁myself	-8.02475
▁new	-8.03135
▁m	-8.03171
▁anything	-8.03586
▁voice	-8.04118
▁open	-8.04133
▁felt	-8.04224
▁almost	-8.04353
▁years	-8.04428
)**	-8.05625
y	-8.05749
▁friend	-8.06976
▁end	-8.08274
▁name	-8.08632
▁TO	-8.08994
▁both	-8.09407
,--	-8.10479
▁sure	-8.10671
▁word	-8.10725
▁words	-8.11287
▁NIGHT	-8.11326
▁turned	-8.11577
▁next	-8.11789
▁having	-8.12504
▁Miss	-8.12578
▁At	-8.1261
▁EXT	-8.12976
▁part	-8.13732
▁mean	-8.13903
▁whole	-8.14518
It	-8.14702
▁For	-8.14892
▁)**	-8.14904
▁hear	-8.15064
▁money	-8.17861
A	-8.1788
▁soon	-8.18032
▁morning	-8.18074
▁whom	-8.18559
▁wife	-8.18811
▁gone	-8.18921
▁matter	-8.19041
in	-8.1917
▁really	-8.19197
▁water	-8.2018
▁dear	-8.20459
▁also	-8.21811
▁O	-8.21911
▁God	-8.22042
▁Oh	-8.23636
▁believe	-8.23891
"	-8.23988
The	-8.24202
▁together	-8.24473
the	-8.24692
▁To	-8.24748
▁began	-8.25167
▁set	-8.25177
▁gave	-8.25513
▁stood	-8.25583
▁round	-8.25733
/	-8.25758
ly	-8.25803
▁small	-8.26069
▁does	-8.26171
▁Now	-8.26788
▁How	-8.28057
▁kind	-8.28268
▁days	-8.28469
▁leave	-8.29321
▁feet	-8.29406
▁didn	-8.29514
▁air	-8.29539
▁poor	-8.29561
▁keep	-8.29578
▁called	-8.29602
▁why	-8.29636
▁sir	-8.29958
▁turns	-8.30622
▁white	-8.30881
▁since	-8.30961
What	-8.31513
▁table	-8.32118
▁alone	-8.32402
▁best	-8.33176
▁Lady	-8.33282
r	-8.33377
▁coming	-8.33458
▁help	-8.33524
er	-8.33692
▁brought	-8.34247
▁D	-8.34637
But	-8.35099
And	-8.35115
▁full	-8.35258
▁My	-8.35435
▁rather	-8.35535
▁across	-8.35669
▁Sir	-8.35672
▁call	-8.36056
▁window	-8.36358
▁taken	-8.37226
▁**(	-8.37429
▁along	-8.37664
▁toward	-8.38036
▁boy	-8.38118
▁bed	-8.38221
▁need	-8.38337
▁speak	-8.38904
▁till	-8.39457
▁All	-8.39857
▁feel	-8.40186
▁.**	-8.40291
▁talk	-8.4033
](/	-8.40604
▁until	-8.40871
▁de	-8.41137
▁hope	-8.41193
Oh	-8.41472
▁front	-8.41635
▁cried	-8.42261
▁black	-8.42524
▁towards	-8.42709
▁dead	-8.4298
▁comes	-8.43253
▁lady	-8.43285
Yes	-8.43342
▁sat	-8.43482
▁Well	-8.43767
▁child	-8.43831
▁car	-8.43945
▁Her	-8.44502
▁nor	-8.44977
▁already	-8.44996
▁Why	-8.45068
▁hard	-8.45535
▁high	-8.4632
▁among	-8.46556
▁won	-8.46719
▁perhaps	-8.46738
that	-8.46874
▁indeed	-8.47112
▁answered	-8.47327
▁replied	-8.47382
No	-8.47757
o	-8.47989
▁fire	-8.48023
▁present	-8.48784
▁understand	-8.48958
▁Lord	-8.49391
▁less	-8.50282
▁body	-8.50637
▁least	-8.51409
▁dark	-8.51574
▁passed	-8.51608
▁others	-8.5193
▁turn	-8.52203
▁above	-8.52271
▁On	-8.52446
▁near	-8.52512
▁takes	-8.52579
▁cannot	-8.52623
▁letter	-8.52714
▁else	-8.52765
▁son	-8.52988
▁ask	-8.53242
▁doing	-8.53799
▁everything	-8.54314
but	-8.54608
▁care	-8.54898
▁wish	-8.5499
▁close	-8.55174
▁arm	-8.5563
▁answer	-8.55894
▁ground	-8.5594
▁death	-8.56225
▁suddenly	-8.56518
▁whose	-8.56578
D	-8.57179
▁hour	-8.5741
▁true	-8.57518
▁One	-8.5766
▁given	-8.57886
Well	-8.5812
▁question	-8.58256
▁thou	-8.583
to	-8.58649
▁large	-8.58668
▁case	-8.59048
▁country	-8.59281
▁rest	-8.59378
▁however	-8.59494
▁goes	-8.59565
▁point	-8.59592
▁family	-8.59597
▁arms	-8.59928
▁big	-8.6006
▁floor	-8.60311
▁With	-8.60437
▁d	-8.60624
▁friends	-8.60707
▁children	-8.61197
▁brother	-8.61234
?'	-8.61315
▁second	-8.61331
▁lost	-8.61466
▁ll	-8.61592
▁read	-8.62097
▁John	-8.62253
▁live	-8.62273
▁business	-8.62479
▁past	-8.62722
▁themselves	-8.62899
▁sound	-8.62954
O	-8.63097
He	-8.63103
▁lay	-8.63147
▁certain	-8.63565
▁making	-8.63643
▁ON	-8.63671
▁short	-8.64353
▁Yes	-8.64962
▁known	-8.65328
▁women	-8.65369
▁used	-8.65578
▁hair	-8.65585
▁*	-8.6572
▁fact	-8.65792
▁husband	-8.65803
▁OF	-8.66159
i	-8.66519
▁sort	-8.66551
▁evening	-8.66629
▁use	-8.67043
--"	-8.67203
▁wall	-8.67395
.”	-8.67583
▁power	-8.67859
▁o	-8.67868
▁doubt	-8.68003
▁says	-8.68072
▁idea	-8.6937
▁wanted	-8.69678
▁four	-8.69723
▁ready	-8.69818
▁fear	-8.70304
▁eye	-8.70512
▁truth	-8.70519
._	-8.70968
▁hundred	-8.71028
▁within	-8.71362
▁manner	-8.7176
INT	-8.7202
▁whether	-8.72189
▁Don	-8.72314
▁person	-8.73519
▁means	-8.73755
▁held	-8.74017
▁hold	-8.7409
▁doesn	-8.74745
▁either	-8.74861
▁yourself	-8.7488
▁forward	-8.74935
▁show	-8.74957
▁reason	-8.7498
▁smile	-8.7537
▁become	-8.75412
▁sight	-8.75466
▁taking	-8.7552
▁happy	-8.75585
▁itself	-8.7584
it	-8.76092
▁often	-8.76192
▁run	-8.76266
▁returned	-8.7661
▁times	-8.77217
▁spoke	-8.77369
▁order	-8.77497
▁slowly	-8.77634
▁town	-8.77679
▁year	-8.77781
▁kept	-8.77788
▁Do	-8.7792
▁five	-8.78276
▁standing	-8.78446
▁bad	-8.78491
▁possible	-8.78603
▁silence	-8.7868
▁suppose	-8.79198
▁walk	-8.79238
▁stand	-8.79556
▁feeling	-8.79654
▁steps	-8.79677
▁Not	-8.79971
▁walks	-8.80151
▁sent	-8.80201
▁strange	-8.80527
▁pretty	-8.80801
▁blood	-8.81038
▁Let	-8.81163
▁able	-8.81172
▁saying	-8.81236
▁red	-8.81325
▁return	-8.81616
▁Of	-8.82084
▁fell	-8.82529
▁sense	-8.82654
▁remember	-8.82889
▁fine	-8.82911
▁longer	-8.82961
▁M	-8.83202
▁fellow	-8.83246
▁trying	-8.83387
That	-8.83404
▁CONTINUED	-8.83471
▁sea	-8.83484
▁street	-8.83637
▁happened	-8.83658
▁ten	-8.84408
▁sitting	-8.84532
▁sister	-8.84592
▁daughter	-8.84736
▁bring	-8.84986
,”	-8.85286
▁thinking	-8.85307
▁After	-8.85973
▁beautiful	-8.8626
▁chair	-8.86284
▁mine	-8.86765
h	-8.86987
▁thy	-8.87022
▁getting	-8.87047
▁followed	-8.87299
▁mouth	-8.87526
▁wrong	-8.87886
▁thee	-8.87982
▁became	-8.88022
▁low	-8.89052
▁AND	-8.89191
▁thus	-8.89321
▁deep	-8.8937
▁thousand	-8.89508
▁CONT	-8.89643
you	-8.898
▁gentleman	-8.8983
▁nature	-8.90039
▁talking	-8.90508
▁story	-8.90876
▁soul	-8.91006
▁V	-8.9115
▁stands	-8.91244
▁cold	-8.91264
▁ve	-8.91451
▁strong	-8.9147
▁seems	-8.91627
▁meet	-8.91799
l	-8.92356
▁road	-8.92499
▁Tom	-8.92509
▁late	-8.9276
▁earth	-8.92905
▁clear	-8.93173
▁pulls	-8.93303
▁real	-8.93451
▁living	-8.93556
▁sits	-8.93867
▁appeared	-8.94232
▁ought	-8.94807
▁makes	-8.95072
▁line	-8.95243
▁different	-8.95244
▁try	-8.95477
▁human	-8.95637
▁afraid	-8.95687
▁hours	-8.95691
▁gets	-8.95861
▁watch	-8.9648
▁several	-8.96584
We	-8.96649
▁ROOM	-8.96668
▁inside	-8.96704
▁met	-8.97086
▁continued	-8.97139
▁/	-8.97276
▁waiting	-8.97304
as	-8.97546
▁move	-8.97707
▁free	-8.97737
▁tried	-8.97922
Why	-8.98035
▁sorry	-8.98257
he	-8.98346
▁play	-8.98377
▁sun	-8.98423
▁rose	-8.98477
▁position	-8.98499
▁stop	-8.98733
▁cut	-8.99046
▁starts	-8.99182
▁sit	-8.99305
▁chance	-8.99339
▁master	-8.99425
es	-8.9946
▁beat	-8.99495
▁subject	-8.9959
▁Who	-8.99623
▁Here	-9.00298
▁lips	-9.00347
!'	-9.00646
▁minutes	-9.00908
▁stay	-9.00941
▁opened	-9.00993
▁quickly	-9.01051
▁twenty	-9.01567
▁change	-9.01626
E	-9.01698
▁beyond	-9.01701
▁therefore	-9.02077
▁sees	-9.02155
▁trouble	-9.0225
▁Yeah	-9.02369
▁corner	-9.02392
▁Where	-9.02555
▁horse	-9.02729
▁seem	-9.02986
▁CUT	-9.03069
▁outside	-9.03307
▁doctor	-9.03319
▁Just	-9.03463
▁glass	-9.0349
▁tears	-9.03722
▁state	-9.0381
▁foot	-9.04056
▁form	-9.04101
▁phone	-9.04105
▁walked	-9.04374
▁glad	-9.04621
▁book	-9.05144
▁please	-9.05319
▁Captain	-9.05611
▁isn	-9.05611
▁top	-9.05712
▁view	-9.05732
▁added	-9.0585
▁IN	-9.05886
▁sleep	-9.06263
▁further	-9.07032
▁paper	-9.07361
▁Jack	-9.07502
▁during	-9.07872
▁wind	-9.07936
If	-9.08273
▁knows	-9.08411
▁bit	-9.0849
▁Mary	-9.08765
▁seeing	-9.0881
▁ran	-9.09129
▁lot	-9.09191
▁London	-9.09317
▁interest	-9.09439
▁land	-9.09453
▁office	-9.09766
▁self	-9.10091
▁deal	-9.10095
▁dinner	-9.10116
▁CHAPTER	-9.1016
▁distance	-9.10485
▁ago	-9.10501
▁none	-9.10613
▁pass	-9.10975
]	-9.11009
▁certainly	-9.11071
▁hardly	-9.11341
▁ship	-9.1144
▁beside	-9.11546
▁King	-9.11694
▁wait	-9.11896
▁pay	-9.1241
▁reached	-9.1244
▁six	-9.12501
▁gun	-9.12549
▁C	-9.13119
▁quiet	-9.13136
▁figure	-9.13236
▁company	-9.13265
▁fall	-9.13321
;--	-9.13419
▁Come	-9.13571
▁ill	-9.13619
▁party	-9.13689
for	-9.13804
▁received	-9.13879
▁From	-9.1401
▁silent	-9.14136
▁sometimes	-9.1414
▁wouldn	-9.14371
▁married	-9.14643
▁entered	-9.14852
▁gonna	-9.15348
▁shot	-9.15732
▁shoulder	-9.15736
▁die	-9.15888
▁moves	-9.16023
▁attention	-9.16056
▁later	-9.16243
▁stopped	-9.16382
▁neither	-9.16645
▁pleasure	-9.16851
▁forth	-9.17125
There	-9.17182
▁loved	-9.17436
▁running	-9.17455
▁immediately	-9.18143
▁seat	-9.18194
▁easy	-9.18237
▁opens	-9.18301
▁caught	-9.18309
▁step	-9.18536
EXT	-9.18546
▁holding	-9.18801
▁heavy	-9.18913
▁blue	-9.19136
▁carried	-9.19185
room	-9.19326
▁week	-9.19421
▁start	-9.19441
▁led	-9.19443
My	-9.19855
▁B	-9.20143
▁watching	-9.20165
or	-9.20235
▁Dr	-9.20779
▁fair	-9.20885
▁school	-9.21024
▁bear	-9.21117
▁broken	-9.21426
▁By	-9.21474
▁English	-9.21483
▁An	-9.21556
▁account	-9.21622
▁city	-9.21704
▁T	-9.21748
▁tone	-9.22112
▁breath	-9.22507
▁number	-9.22655
▁below	-9.22721
▁thoughts	-9.2277
▁except	-9.22986
She	-9.23021
▁follow	-9.23037
▁smiles	-9.23143
▁conversation	-9.23453
▁cause	-9.23631
▁wild	-9.23978
▁straight	-9.24046
▁wonder	-9.24135
▁early	-9.24271
▁necessary	-9.24459
▁lived	-9.24579
▁age	-9.24647
▁girls	-9.24762
▁Your	-9.2477
▁couldn	-9.24983
▁remained	-9.25214
▁secret	-9.25467
T	-9.25601
▁spirit	-9.2562
▁character	-9.25696
▁moved	-9.25969
▁ye	-9.26014
▁save	-9.26052
▁laugh	-9.26192
em	-9.26322
Y	-9.26626
▁crowd	-9.26703
▁general	-9.27328
▁yes	-9.27366
▁leaving	-9.27595
▁minute	-9.27696
▁turning	-9.28437
▁marriage	-9.28559
▁trees	-9.28675
▁fast	-9.28731
How	-9.28825
▁stops	-9.29002
▁boat	-9.29215
▁probably	-9.29346
▁purpose	-9.29366
▁laid	-9.29549
▁sweet	-9.29593
▁presence	-9.29772
▁walking	-9.29795
▁following	-9.29845
▁length	-9.29849
▁neck	-9.3
▁George	-9.30193
▁war	-9.30983
is	-9.31364
c	-9.31374
▁started	-9.31528
▁sign	-9.31608
_,	-9.3164
▁sudden	-9.32155
▁heads	-9.32168
▁drew	-9.32176
▁months	-9.32431
▁future	-9.32491
▁meant	-9.32566
▁un	-9.32574
▁green	-9.32731
▁send	-9.33033
u	-9.33037
▁nearly	-9.33136
▁force	-9.3315
▁duty	-9.33171
▁fight	-9.33224
if	-9.33298
▁speaking	-9.33385
▁drink	-9.33495
▁piece	-9.33591
▁dog	-9.33707
▁P	-9.33768
▁write	-9.33885
▁gold	-9.33971
▁struck	-9.34031
C	-9.34173
▁expression	-9.3426
▁opinion	-9.34497
▁scene	-9.34537
▁hall	-9.34733
▁filled	-9.34851
ING	-9.34946
▁public	-9.35305
▁pocket	-9.35378
▁darkness	-9.35384
▁closed	-9.35399
▁desire	-9.35524
▁whatever	-9.35663
▁kill	-9.35999
▁king	-9.36021
day	-9.36089
▁St	-9.36108
▁impossible	-9.36161
▁HOUSE	-9.36287
▁hat	-9.36294
▁moving	-9.36432
▁natural	-9.3671
▁These	-9.36725
▁strength	-9.37248
▁effect	-9.37331
▁empty	-9.37578
▁laughed	-9.37738
▁Will	-9.37788
▁England	-9.38177
▁exclaimed	-9.38186
▁Good	-9.38456
▁SHOT	-9.38641
▁giving	-9.38731
▁dress	-9.38772
▁direction	-9.389
▁beginning	-9.38948
▁break	-9.39042
▁occasion	-9.39067
▁knowledge	-9.39068
▁church	-9.39089
CONT	-9.39548
ness	-9.39688
▁art	-9.39695
▁clothes	-9.3972
▁act	-9.39753
▁middle	-9.4029
▁begin	-9.40328
▁common	-9.40331
▁garden	-9.40466
▁service	-9.40507
▁wasn	-9.40777
▁cry	-9.41032
▁eat	-9.41115
▁pain	-9.4121
▁music	-9.41341
▁sky	-9.41367
▁usual	-9.41375
▁law	-9.41494
▁box	-9.41717
▁puts	-9.41766
▁onto	-9.41808
▁wide	-9.41868
▁marry	-9.41976
Do	-9.42114
▁Some	-9.42161
▁nice	-9.42242
▁bright	-9.42306
▁beauty	-9.42421
▁beneath	-9.42541
▁runs	-9.42574
▁gives	-9.42707
▁Are	-9.42789
▁begins	-9.42869
▁terrible	-9.43132
▁hot	-9.43275
▁note	-9.43462
man	-9.43463
▁fingers	-9.43684
▁single	-9.439
▁Can	-9.43968
▁news	-9.44147
R	-9.44165
▁stares	-9.44239
▁shut	-9.44286
th	-9.44315
▁Hey	-9.44394
▁afternoon	-9.4446
▁lord	-9.44545
▁2	-9.44761
▁died	-9.44924
▁tree	-9.45199
▁joy	-9.4524
▁object	-9.45482
▁instant	-9.45542
▁wished	-9.45758
▁visit	-9.45768
▁river	-9.4586
V	-9.4594
alphabetical	-9.45989
▁stone	-9.4611
▁captain	-9.4624
▁circumstances	-9.46288
▁Harry	-9.46327
▁desk	-9.46348
▁uncle	-9.46532
▁carry	-9.46662
g	-9.46793
▁grabs	-9.46815
▁creature	-9.46979
▁honour	-9.46991
▁expected	-9.47284
▁escape	-9.47351
▁holds	-9.4738
▁worse	-9.47398
▁touch	-9.4747
▁kitchen	-9.47485
▁reach	-9.47487
▁ladies	-9.47575
▁grew	-9.47782
en	-9.4797
▁picture	-9.48019
▁learned	-9.48147
▁Joe	-9.48161
▁raised	-9.48259
▁stairs	-9.48306
▁written	-9.48455
an	-9.48542
▁watches	-9.48679
▁lying	-9.48779
▁fortune	-9.4892
▁Look	-9.49396
▁space	-9.49468
Then	-9.49782
▁showed	-9.49785
▁soft	-9.49793
▁perfect	-9.49797
▁lie	-9.49947
▁boys	-9.49953
▁forget	-9.50026
▁guy	-9.50055
▁covered	-9.50064
▁angry	-9.5007
▁quick	-9.50156
▁food	-9.50216
▁exactly	-9.50226
▁worth	-9.50233
▁legs	-9.50233
▁youth	-9.50265
▁guess	-9.50295
▁broke	-9.50485
▁instead	-9.50637
▁edge	-9.50731
▁surprise	-9.50766
▁working	-9.50857
▁couple	-9.5123
▁sake	-9.51288
▁leaves	-9.51365
▁miles	-9.51409
▁walls	-9.51535
on	-9.51549
B	-9.51586
▁building	-9.51618
▁New	-9.51622
▁David	-9.51638
▁1	-9.51776
▁Yet	-9.51989
▁appearance	-9.52134
▁spoken	-9.52194
?”	-9.5224
▁safe	-9.52394
▁books	-9.52487
▁promise	-9.52547
▁trust	-9.52906
▁changed	-9.52922
▁nods	-9.53045
▁simply	-9.53569
▁rich	-9.53603
▁understood	-9.53691
▁reaches	-9.53799
_.	-9.53897
▁L	-9.53909
▁ears	-9.53969
▁ain	-9.54059
▁Did	-9.54067
▁danger	-9.54071
▁Man	-9.5411
Ah	-9.54297
▁placed	-9.54347
not	-9.54445
▁dressed	-9.54986
▁Two	-9.55021
They	-9.55277
▁aunt	-9.55374
▁shoulders	-9.55379
▁serious	-9.55505
▁notice	-9.5552
▁Madame	-9.55538
ED	-9.55564
▁game	-9.55644
▁hath	-9.55712
▁baby	-9.55847
▁finally	-9.55859
▁happiness	-9.56053
▁train	-9.56306
▁plain	-9.56386
morrow	-9.56455
!--	-9.56689
▁surprised	-9.5679
▁pale	-9.56885
N	-9.57036
▁reading	-9.57193
▁supposed	-9.57338
▁ear	-9.57411
▁shook	-9.57434
▁rock	-9.57462
▁spot	-9.57623
▁allowed	-9.57656
▁French	-9.57786
▁peace	-9.58565
▁enters	-9.58584
▁pleased	-9.586
▁glance	-9.58732
▁easily	-9.58874
▁hurt	-9.59137
▁places	-9.59317
▁lights	-9.5949
▁huge	-9.59528
▁knowing	-9.59726
▁haven	-9.59821
▁Even	-9.59822
▁drawing	-9.59938
▁killed	-9.59978
clock	-9.59983
▁remain	-9.60005
▁quietly	-9.60258
▁doors	-9.60272
▁reply	-9.60276
▁observed	-9.60434
▁particular	-9.60495
▁telling	-9.60851
▁third	-9.60941
▁Martin	-9.61147
▁journey	-9.61245
▁MAN	-9.61246
▁tea	-9.61265
at	-9.61292
▁nose	-9.6152
▁evil	-9.61577
),	-9.61621
▁Go	-9.61657
▁wants	-9.61747
▁Or	-9.61787
▁arrived	-9.61816
▁bound	-9.61836
.]	-9.6187
▁liked	-9.61882
▁gate	-9.61989
▁simple	-9.6215
▁expect	-9.62152
▁paid	-9.62277
▁situation	-9.62326
▁listen	-9.624
▁dream	-9.62451
▁enter	-9.62451
▁ahead	-9.62638
▁hell	-9.62654
▁Suddenly	-9.62678
▁private	-9.62712
▁fresh	-9.62747
▁lives	-9.62764
▁bag	-9.62909
▁talked	-9.62914
▁altogether	-9.63004
▁Peter	-9.63154
▁tries	-9.6323
▁wood	-9.63432
▁smiled	-9.63601
Not	-9.63671
▁flowers	-9.63746
▁Sam	-9.63865
like	-9.63931
▁servant	-9.63959
▁smiling	-9.64078
▁Frank	-9.64204
▁respect	-9.64239
▁sword	-9.6439
▁repeated	-9.64452
▁pleasant	-9.64687
▁appear	-9.64723
▁Dorothy	-9.64752
▁lead	-9.64772
▁rate	-9.64824
▁speech	-9.64885
▁staring	-9.64935
of	-9.64987
▁aware	-9.65044
▁coat	-9.65135
▁laughing	-9.65138
▁cousin	-9.65251
▁Paris	-9.65425
▁cast	-9.65481
▁fixed	-9.65677
▁blow	-9.65728
▁offer	-9.65879
▁bottom	-9.6588
▁meeting	-9.65969
she	-9.66169
▁believed	-9.66281
▁somewhat	-9.6635
▁although	-9.6639
no	-9.66392
▁letters	-9.66719
▁horses	-9.66782
▁Nothing	-9.66846
▁threw	-9.66965
▁happen	-9.67138
▁important	-9.67156
▁G	-9.67161
▁E	-9.67327
▁condition	-9.67389
▁perfectly	-9.6763
▁ANGLE	-9.67756
▁smoke	-9.67883
▁faces	-9.68081
▁declared	-9.68228
▁VOICE	-9.6823
▁passion	-9.68248
▁board	-9.68318
▁lose	-9.68322
▁cross	-9.68387
▁alive	-9.68413
▁points	-9.68427
▁village	-9.68549
▁action	-9.68698
▁entirely	-9.68921
ueen	-9.69037
▁unless	-9.69063
▁l	-9.69069
▁experience	-9.69114
▁wine	-9.69147
▁knees	-9.69215
▁passing	-9.69245
▁playing	-9.69352
▁learn	-9.69409
▁path	-9.69433
▁CLOSE	-9.69816
▁proper	-9.69851
▁dropped	-9.69874
▁pause	-9.69895
▁watched	-9.69982
▁spite	-9.7019
▁fool	-9.7055
▁stranger	-9.70565
▁heaven	-9.70587
▁Okay	-9.70594
▁anxious	-9.70748
▁seven	-9.70777
▁drive	-9.70855
▁aside	-9.70963
▁fit	-9.70969
▁opportunity	-9.70982
.)**	-9.70991
▁society	-9.71031
▁determined	-9.71062
▁windows	-9.71402
▁afterwards	-9.71588
▁lies	-9.71603
▁fallen	-9.71637
▁group	-9.71671
▁putting	-9.71682
▁Get	-9.71698
▁drawn	-9.71716
▁hit	-9.71724
p	-9.71807
▁memory	-9.71905
ers	-9.71917
Now	-9.71956
▁bar	-9.72038
▁appears	-9.72192
▁opening	-9.72196
▁teeth	-9.72299
▁grave	-9.72327
▁thick	-9.72417
genre	-9.72457
▁court	-9.72533
▁warm	-9.72566
▁someone	-9.72576
▁greater	-9.72699
▁waited	-9.72926
▁carefully	-9.73155
▁gentlemen	-9.73212
▁born	-9.73243
▁charge	-9.73292
▁dare	-9.73407
P	-9.73452
▁writing	-9.73487
▁noise	-9.73555
▁merely	-9.73561
▁history	-9.73743
what	-9.73783
▁sharp	-9.73802
▁opposite	-9.73822
▁difficulty	-9.7383
▁breakfast	-9.74204
▁wonderful	-9.74517
▁regard	-9.74541
▁J	-9.74568
This	-9.7459
▁kiss	-9.74618
▁field	-9.74698
▁nobody	-9.74996
▁likely	-9.75148
so	-9.75245
▁questions	-9.75257
▁Prince	-9.7529
▁tired	-9.75362
▁carrying	-9.75781
▁latter	-9.75781
▁hate	-9.7582
▁former	-9.7583
▁tall	-9.75976
▁screen	-9.75983
▁companion	-9.75985
▁sad	-9.76004
▁personal	-9.76033
▁finished	-9.76187
▁guys	-9.76258
▁stage	-9.76298
▁comfort	-9.76332
▁wrote	-9.76395
▁House	-9.7642
▁difficult	-9.76478
▁Their	-9.7648
▁thank	-9.76485
▁LATER	-9.7654
▁suit	-9.77157
▁Duke	-9.77356
▁rising	-9.7737
▁pair	-9.7742
▁fifty	-9.77503
▁discovered	-9.77555
▁sick	-9.77604
CUT	-9.77693
▁Only	-9.77709
▁mere	-9.77746
▁falls	-9.7779
we	-9.77819
▁K	-9.77831
▁actually	-9.78004
▁thrown	-9.78124
M	-9.78329
▁roof	-9.78337
▁pride	-9.7842
▁job	-9.78454
▁picks	-9.78455
▁obliged	-9.78456
In	-9.78547
▁summer	-9.78609
▁allow	-9.78617
▁eight	-9.78641
▁spent	-9.78665
▁honest	-9.78716
To	-9.78739
▁plan	-9.7874
▁proud	-9.78741
al	-9.78755
▁effort	-9.788
Don	-9.78902
▁settled	-9.79107
▁feelings	-9.79123
▁catch	-9.79137
▁attempt	-9.79242
▁carriage	-9.79318
est	-9.79338
▁noble	-9.79553
L	-9.79563
w	-9.79597
▁hung	-9.79613
▁promised	-9.79662
▁battle	-9.7969
▁BACK	-9.79773
▁thirty	-9.79791
▁various	-9.79827
▁considered	-9.79842
▁finger	-9.79844
▁scarcely	-9.79872
▁courage	-9.80107
▁Jesus	-9.80264
▁Charles	-9.80271
▁American	-9.80272
▁matters	-9.80351
▁Doctor	-9.80441
▁shadow	-9.80473
▁calm	-9.80483
▁weeks	-9.8057
▁loud	-9.80618
▁Street	-9.80643
▁guard	-9.80742
K	-9.80764
▁la	-9.8077
▁seated	-9.80826
▁narrow	-9.80838
!”	-9.80907
night	-9.80947
▁shit	-9.80957
▁offered	-9.80986
▁especially	-9.80999
▁remembered	-9.81019
CONTINUED	-9.81072
▁police	-9.81196
▁okay	-9.81319
▁mad	-9.81321
▁throat	-9.8139
▁month	-9.81674
▁CAMERA	-9.81752
▁asleep	-9.81774
▁tongue	-9.81933
▁surface	-9.81965
by	-9.82136
f	-9.82253
▁drop	-9.82401
▁touched	-9.8249
▁burst	-9.82506
▁control	-9.82508
▁Ah	-9.82515
▁pounds	-9.82583
▁hill	-9.82703
▁pity	-9.8277
▁gently	-9.82808
▁rain	-9.82828
▁apartment	-9.8295
▁faith	-9.82956
▁race	-9.83044
▁Master	-9.83056
▁ball	-9.83103
▁pull	-9.83142
▁wearing	-9.83163
▁Ralph	-9.83177
▁throw	-9.83273
▁forgotten	-9.83294
▁ring	-9.83297
So	-9.83358
G	-9.83418
▁anybody	-9.83455
▁forest	-9.83922
▁Our	-9.83942
▁station	-9.83989
▁CONTINUOUS	-9.84082
▁shop	-9.84092
▁terror	-9.84233
▁calling	-9.84425
▁bank	-9.8444
▁moon	-9.84515
▁whispered	-9.84518
▁snow	-9.84578
▁explain	-9.84646
▁mistress	-9.84723
▁drops	-9.84779
▁follows	-9.8479
▁prepared	-9.84904
▁judge	-9.85001
▁presently	-9.85051
▁everybody	-9.85098
▁F	-9.85351
▁lines	-9.85605
▁breast	-9.85621
▁Perhaps	-9.8565
▁Was	-9.85677
▁slow	-9.85707
▁Anne	-9.8576
▁coffee	-9.85833
▁Ben	-9.85857
▁iron	-9.85921
▁rise	-9.85985
▁thin	-9.86235
▁continues	-9.86392
▁Have	-9.86427
▁fancy	-9.86547
▁passage	-9.86651
▁closer	-9.86736
▁spring	-9.86786
▁brain	-9.8679
▁While	-9.86813
▁difference	-9.86815
▁stuff	-9.8688
am	-9.8704
▁decided	-9.87149
▁enemy	-9.87321
▁entrance	-9.87323
▁resolved	-9.87394
▁property	-9.87433
▁success	-9.87453
▁silver	-9.87661
▁yellow	-9.87817
▁chest	-9.87972
▁completely	-9.88017
▁Maybe	-9.88021
▁bottle	-9.88111
▁Before	-9.88124
▁ways	-9.88238
▁Like	-9.88254
▁fly	-9.88279
▁knife	-9.88528
▁chamber	-9.88531
▁keeping	-9.88536
▁confidence	-9.88745
▁conduct	-9.88934
▁shore	-9.88958
▁yours	-9.88971
▁anyone	-9.88994
▁unto	-9.89092
▁R	-9.89188
▁listening	-9.89265
▁Father	-9.89407
▁result	-9.89438
▁pulled	-9.89624
▁affair	-9.89646
▁language	-9.89776
▁class	-9.89777
▁special	-9.89887
▁command	-9.89935
▁CAR	-9.90027
▁anger	-9.90056
▁share	-9.90105
▁lower	-9.90449
▁ancient	-9.906
▁key	-9.90675
▁meaning	-9.91121
▁distant	-9.9115
▁Emily	-9.91186
▁forced	-9.91232
▁ourselves	-9.91332
▁engaged	-9.91383
▁hearing	-9.91442
▁intended	-9.91618
▁clean	-9.91627
")	-9.91765
▁spread	-9.91895
▁Lucy	-9.91929
▁gentle	-9.92052
?--	-9.92059
▁directly	-9.92152
▁listened	-9.92508
which	-9.92529
▁3	-9.92532
▁vain	-9.92672
▁grass	-9.92673
▁complete	-9.92699
H	-9.9273
▁maybe	-9.9291
▁dance	-9.92919
▁chief	-9.93
▁orders	-9.93032
▁fault	-9.93036
b	-9.93333
all	-9.93369
▁sounds	-9.93425
▁papers	-9.93546
▁glances	-9.93674
▁asking	-9.93696
▁broad	-9.93753
▁Had	-9.93907
▁dry	-9.93956
▁TV	-9.94068
▁shakes	-9.94079
us	-9.94094
▁busy	-9.94127
▁horror	-9.94298
▁Henry	-9.94329
▁camera	-9.94375
▁study	-9.9439
▁See	-9.94521
▁surely	-9.94538
▁twice	-9.94607
house	-9.94767
▁bedroom	-9.94796
▁growing	-9.94814
▁falling	-9.94892
▁finding	-9.94906
▁Paul	-9.95055
Come	-9.95119
Of	-9.95184
▁fucking	-9.95398
▁moments	-9.95469
▁Tell	-9.95469
▁Bill	-9.95472
▁deck	-9.95557
▁receive	-9.95625
▁bent	-9.95643
▁Dick	-9.95703
▁thinks	-9.9583
▁Such	-9.9585
▁slight	-9.95898
▁clearly	-9.95929
▁lover	-9.95932
▁taste	-9.96021
▁weight	-9.96058
▁worked	-9.96262
▁explained	-9.96349
▁wise	-9.96556
▁handsome	-9.96608
▁Jones	-9.96672
▁influence	-9.96726
▁consider	-9.96816
▁hole	-9.96824
▁weak	-9.9708
▁imagine	-9.97141
▁ride	-9.97293
▁post	-9.97304
▁curious	-9.97459
▁advice	-9.97473
Let	-9.97522
▁fate	-9.97522
▁**********	-9.97551
▁buy	-9.97675
▁due	-9.97675
▁familiar	-9.97745
▁devil	-9.97791
▁frightened	-9.98018
▁false	-9.98065
▁softly	-9.98075
▁Laura	-9.98376
▁faint	-9.98449
▁pieces	-9.98461
up	-9.98493
▁officer	-9.98593
▁greatest	-9.98613
▁island	-9.98681
F	-9.98848
▁noticed	-9.98915
▁brown	-9.98925
▁movement	-9.98946
▁servants	-9.9895
▁quarter	-9.99152
▁dust	-9.99152
▁satisfied	-9.99451
▁hanging	-9.99564
▁affairs	-9.99725
▁delight	-9.99865
▁somewhere	-9.99892
▁cover	-9.99973
with	-10.0001
▁shirt	-10.0017
▁Thus	-10.0028
▁failed	-10.0028
▁Colonel	-10.0037
▁Old	-10.0046
▁persons	-10.0048
▁mountain	-10.0063
▁slightly	-10.0064
▁twelve	-10.0066
▁attack	-10.0077
k	-10.0086
▁skin	-10.0089
▁streets	-10.0095
▁draw	-10.0118
▁paused	-10.013
▁UP	-10.0133
▁affection	-10.0136
▁loss	-10.015
▁speed	-10.0168
▁However	-10.0173
▁fashion	-10.0173
de	-10.018
▁spirits	-10.0199
▁Every	-10.0199
▁social	-10.02
▁justice	-10.0203
▁according	-10.0203
▁mirror	-10.0206
▁soldiers	-10.0238
▁ideas	-10.0243
▁search	-10.0256
▁formed	-10.0269
▁countenance	-10.0274
▁advantage	-10.0287
▁somebody	-10.0293
▁interested	-10.0315
▁Alice	-10.0316
▁lovely	-10.0317
▁health	-10.0318
▁absolutely	-10.0321
▁mistake	-10.0326
▁dozen	-10.0328
▁main	-10.0335
▁concerned	-10.034
▁equal	-10.0353
▁vast	-10.0357
▁wore	-10.0363
▁satisfaction	-10.0373
▁pointed	-10.0385
▁OFFICE	-10.0385
▁Monsieur	-10.0387
▁grown	-10.0396
▁message	-10.0402
▁grow	-10.0411
▁Mark	-10.0412
▁Thank	-10.0415
▁existence	-10.0416
▁cool	-10.0417
▁stream	-10.042
▁stick	-10.0424
▁degree	-10.0424
▁POV	-10.0431
▁Still	-10.0446
▁occurred	-10.0449
▁Polly	-10.0463
▁sooner	-10.0471
▁crying	-10.0482
▁Anna	-10.0483
▁APARTMENT	-10.0487
▁STREET	-10.0487
▁instantly	-10.0489
▁worst	-10.0495
▁yesterday	-10.0496
▁4	-10.05
▁doorway	-10.0505
▁entire	-10.0506
▁leading	-10.0511
▁flesh	-10.052
▁everyone	-10.0538
▁song	-10.0548
▁le	-10.0556
▁prove	-10.0569
▁suggested	-10.0586
▁otherwise	-10.0594
▁waves	-10.0596
▁machine	-10.0604
my	-10.0607
▁generally	-10.0609
▁throws	-10.0611
▁truly	-10.0617
▁played	-10.0646
▁dangerous	-10.0652
▁nearer	-10.0653
▁pick	-10.0655
▁bread	-10.0656
▁Another	-10.0671
▁shame	-10.0679
▁remarked	-10.0682
▁forehead	-10.0683
....	-10.0687
▁bare	-10.069
▁evidence	-10.0698
there	-10.0699
▁possession	-10.0701
▁besides	-10.0708
▁ordinary	-10.0719
▁expressed	-10.0722
▁saved	-10.0734
▁double	-10.0738
▁animal	-10.0739
▁shown	-10.074
▁welcome	-10.0757
▁weather	-10.0762
▁Great	-10.0767
▁mentioned	-10.0774
▁wear	-10.0778
▁tiny	-10.0794
▁Because	-10.0815
▁Christian	-10.0819
▁passes	-10.082
▁hidden	-10.0838
▁higher	-10.0838
Good	-10.0841
▁Would	-10.0842
▁houses	-10.0854
▁OUT	-10.0856
▁period	-10.086
▁Uncle	-10.086
▁hotel	-10.0863
▁pray	-10.0874
▁tender	-10.0877
▁lifted	-10.0877
▁mention	-10.0878
▁shaking	-10.0887
do	-10.0889
men	-10.0891
▁frame	-10.0901
▁cruel	-10.0904
▁White	-10.0904
▁conscious	-10.0907
▁N	-10.0911
▁approach	-10.092
THE	-10.0926
▁desired	-10.0931
▁Maggie	-10.0938
▁problem	-10.0938
▁Be	-10.0941
▁leg	-10.0944
▁sorrow	-10.0945
▁information	-10.0958
▁Billy	-10.0964
▁William	-10.0965
Who	-10.0966
▁pressed	-10.0981
▁events	-10.0988
▁kid	-10.1
▁army	-10.1004
▁5	-10.1009
▁hoped	-10.1015
▁grand	-10.1017
▁acquaintance	-10.102
▁works	-10.102
▁York	-10.1023
▁begun	-10.1029
▁worthy	-10.1035
▁shape	-10.1036
▁bridge	-10.1042
▁possibly	-10.1045
▁greatly	-10.1049
▁fond	-10.1049
▁nervous	-10.1053
▁relief	-10.1057
▁needed	-10.1058
▁cup	-10.106
▁Church	-10.1061
▁fuck	-10.1067
▁beg	-10.1068
▁crossed	-10.1069
▁accept	-10.1091
▁SCENE	-10.1093
▁forty	-10.1103
▁produced	-10.1104
▁Script	-10.1112
▁Sunday	-10.1117
▁storm	-10.1119
▁France	-10.1121
▁nine	-10.1122
▁blind	-10.1124
▁winter	-10.113
le	-10.1132
://	-10.1142
▁ease	-10.1145
▁ordered	-10.1154
▁support	-10.1168
▁perceived	-10.1187
▁sides	-10.1192
Mr	-10.1195
▁cries	-10.1204
▁despair	-10.1205
▁Adam	-10.1225
▁truck	-10.1229
▁bird	-10.1231
▁terms	-10.124
▁Chapter	-10.1241
▁rooms	-10.1251
▁kids	-10.1252
▁pure	-10.1254
▁dying	-10.1259
▁harm	-10.126
▁bore	-10.1261
▁Take	-10.127
▁Please	-10.127
▁unhappy	-10.1274
▁laughter	-10.1275
▁gaze	-10.1282
▁unable	-10.1289
▁grief	-10.129
▁caused	-10.1293
▁store	-10.1299
looking	-10.1306
▁impression	-10.1317
▁loose	-10.1323
▁Thomas	-10.1327
▁shouldn	-10.133
▁join	-10.133
tis	-10.1343
▁motion	-10.1351
▁apart	-10.1362
▁parts	-10.1367
▁rough	-10.1369
▁MRS	-10.1373
▁leans	-10.1378
▁Christ	-10.1388
▁possessed	-10.1396
▁excitement	-10.1404
▁burning	-10.1406
▁castle	-10.141
▁gotta	-10.141
▁golden	-10.142
▁Once	-10.1429
▁ha	-10.1429
▁friendship	-10.145
▁visible	-10.145
▁kissed	-10.145
▁level	-10.1459
▁dreadful	-10.1459
▁suffered	-10.1469
▁page	-10.1478
ER	-10.1478
▁names	-10.148
All	-10.1481
▁flat	-10.1488
▁hits	-10.149
▁n	-10.1495
▁excellent	-10.1499
▁sand	-10.15
▁taught	-10.1501
▁today	-10.1512
▁circle	-10.1514
▁showing	-10.1524
▁May	-10.1527
▁gathered	-10.1528
▁square	-10.1541
▁hide	-10.1565
▁Jim	-10.1578
▁willing	-10.1579
▁seized	-10.158
Is	-10.1584
▁final	-10.1595
▁corridor	-10.1597
▁fish	-10.1603
▁flying	-10.1603
▁continue	-10.1604
one	-10.1606
▁value	-10.1616
▁evidently	-10.1616
▁speaks	-10.1618
▁calls	-10.1631
▁birds	-10.1635
▁rage	-10.1637
▁unknown	-10.1641
▁driven	-10.1642
▁shadows	-10.1646
▁et	-10.165
▁HIS	-10.1654
they	-10.166
▁wound	-10.1661
▁camp	-10.1663
▁maid	-10.1667
▁regarded	-10.1668
▁ceased	-10.1672
▁bow	-10.1673
▁Thou	-10.1686
▁keeps	-10.1694
▁pardon	-10.1701
▁comfortable	-10.1702
▁cheek	-10.171
▁forgive	-10.1714
▁wondered	-10.172
▁awful	-10.1721
▁JACK	-10.1721
▁favour	-10.1724
▁metal	-10.1724
▁hurry	-10.1735
▁choice	-10.1743
st	-10.1744
▁check	-10.1745
▁seek	-10.1746
▁ma	-10.1773
▁rocks	-10.1776
▁built	-10.1786
▁Nor	-10.1795
▁fighting	-10.1798
▁serve	-10.18
▁Never	-10.1804
▁farther	-10.1805
▁parents	-10.1813
▁ashamed	-10.1817
▁shake	-10.1821
▁lawyer	-10.1823
▁fully	-10.183
▁supper	-10.1834
▁interesting	-10.1836
▁H	-10.1836
▁dull	-10.1844
▁[_	-10.1844
▁mighty	-10.1856
▁10	-10.1863
▁Jane	-10.1866
▁stare	-10.187
▁proved	-10.1876
▁agreed	-10.1879
▁Heaven	-10.1888
▁anxiety	-10.1888
▁finds	-10.1892
▁shock	-10.191
▁temper	-10.1916
▁brave	-10.1919
▁system	-10.193
▁count	-10.193
▁miserable	-10.1946
▁flight	-10.195
▁gray	-10.195
▁innocent	-10.1951
▁apparently	-10.1953
▁younger	-10.1961
▁hadn	-10.1961
▁Little	-10.1968
▁heat	-10.198
▁sufficient	-10.1982
▁disappeared	-10.1991
▁deeply	-10.1992
▁James	-10.1994
▁extraordinary	-10.2012
▁sought	-10.2017
▁approaches	-10.2024
▁ended	-10.2027
law	-10.2028
▁friendly	-10.2038
▁grey	-10.204
▁education	-10.2051
Your	-10.2056
▁shoes	-10.2062
▁excited	-10.2065
▁lad	-10.2066
▁prison	-10.2067
▁excuse	-10.207
▁cheeks	-10.2078
▁match	-10.2082
▁absence	-10.2088
▁curiosity	-10.2088
▁marked	-10.2097
▁address	-10.2105
----	-10.2109
▁Bob	-10.211
▁approaching	-10.2118
▁trembling	-10.2124
▁image	-10.2143
ON	-10.2155
▁Movie	-10.2162
▁forgot	-10.2168
▁interrupted	-10.2175
▁report	-10.2181
----"	-10.2182
▁First	-10.2184
▁task	-10.2191
▁accident	-10.2192
▁cat	-10.2195
▁rush	-10.2199
▁locked	-10.2202
▁Michael	-10.2209
▁dollars	-10.2211
▁imagination	-10.2214
▁bitter	-10.222
▁ice	-10.2231
▁refused	-10.2232
▁Princess	-10.2233
▁mountains	-10.224
▁remains	-10.2244
▁older	-10.2245
Where	-10.2252
▁firm	-10.2254
▁luck	-10.2254
▁odd	-10.2263
▁Three	-10.2266
▁honor	-10.2268
▁stupid	-10.2276
▁rapidly	-10.2276
▁BEDROOM	-10.2283
▁intention	-10.2289
▁strike	-10.2295
▁Aunt	-10.2297
▁oh	-10.2306
able	-10.231
▁careful	-10.2311
▁picked	-10.2317
▁habit	-10.2318
▁Right	-10.2321
▁America	-10.2324
▁hopes	-10.2328
Illustration	-10.2338
▁woods	-10.2343
▁enjoy	-10.2347
▁struggle	-10.2363
▁understanding	-10.2366
▁yards	-10.2381
▁occupied	-10.2405
▁required	-10.2407
▁somehow	-10.2411
▁assured	-10.2414
▁i	-10.2424
▁HE	-10.243
.)	-10.2435
▁bell	-10.2442
▁inquired	-10.2444
▁fat	-10.2448
▁hang	-10.2453
▁served	-10.246
▁freedom	-10.2465
▁features	-10.2478
com	-10.2482
▁wet	-10.2485
▁JOHN	-10.2488
▁mysterious	-10.2505
▁worry	-10.2505
▁kindly	-10.2507
▁Something	-10.2507
▁approached	-10.251
▁arrival	-10.2524
▁crazy	-10.2527
▁advanced	-10.2536
▁steel	-10.2539
▁necessity	-10.2545
▁particularly	-10.2546
▁stars	-10.2561
▁tonight	-10.2569
▁prevent	-10.257
▁safety	-10.2576
▁Mike	-10.2577
me	-10.2581
▁driving	-10.2581
▁Red	-10.259
▁north	-10.2599
▁eating	-10.26
▁Though	-10.2603
less	-10.2603
▁vision	-10.261
▁surrounded	-10.2612
▁card	-10.2626
▁creatures	-10.2627
el	-10.2631
U	-10.2647
▁9	-10.2653
▁admit	-10.2661
▁Mother	-10.2661
▁naturally	-10.2666
▁demanded	-10.2668
▁closes	-10.2673
▁confused	-10.2674
▁miss	-10.2675
▁peculiar	-10.2675
▁wheel	-10.268
▁pushes	-10.2682
▁(_	-10.2693
▁drove	-10.2694
▁grace	-10.2695
▁rises	-10.2695
imsdb	-10.2701
▁powerful	-10.2703
▁club	-10.2707
▁succeeded	-10.2715
▁sleeping	-10.2715
For	-10.2724
▁cost	-10.2725
▁convinced	-10.2739
▁Robert	-10.2742
▁Arthur	-10.2742
▁clever	-10.2751
When	-10.2756
▁express	-10.276
▁everywhere	-10.2763
▁voices	-10.2767
▁soldier	-10.2772
▁HER	-10.2776
▁p	-10.2782
▁presented	-10.2785
who	-10.2788
▁WITH	-10.2802
▁becoming	-10.2806
▁choose	-10.2808
▁needs	-10.2811
▁Nick	-10.2812
▁stared	-10.2814
▁delicate	-10.2821
▁row	-10.2822
▁accepted	-10.2823
▁feared	-10.2827
▁lock	-10.2833
▁sympathy	-10.2835
▁pulling	-10.2842
▁Which	-10.2845
▁named	-10.2853
▁forms	-10.2861
▁cloud	-10.2869
▁instance	-10.2873
▁leaning	-10.288
▁wishes	-10.2882
▁cabin	-10.2884
Upon	-10.2885
▁mark	-10.2887
▁laughs	-10.2903
out	-10.2906
▁base	-10.2907
▁fun	-10.2907
▁Court	-10.2911
▁bought	-10.2914
▁energy	-10.2915
▁yard	-10.2918
▁murder	-10.2923
▁Charlie	-10.2923
▁W	-10.2938
▁singing	-10.294
▁beast	-10.2955
▁win	-10.2961
▁bosom	-10.2964
▁lamp	-10.2965
▁pipe	-10.2971
▁crime	-10.2998
▁whisper	-10.2999
▁joined	-10.3003
▁wooden	-10.3005
▁AT	-10.3005
▁officers	-10.3014
ie	-10.3026
▁usually	-10.3031
▁authority	-10.304
▁Count	-10.304
:--	-10.3046
Very	-10.3051
▁signs	-10.3054
▁Earl	-10.3057
As	-10.306
▁escaped	-10.3066
v	-10.3067
▁counter	-10.307
▁tight	-10.307
▁kindness	-10.3071
▁sigh	-10.3072
▁midst	-10.3075
▁Smith	-10.3079
▁conscience	-10.3084
▁emotion	-10.309
▁German	-10.3092
▁suffer	-10.3095
▁La	-10.3098
▁slept	-10.3101
▁charming	-10.3103
▁Edward	-10.3105
▁Phineas	-10.3106
▁guns	-10.311
▁cap	-10.3111
▁attitude	-10.3114
▁8	-10.3118
▁religion	-10.3129
▁avoid	-10.3142
▁press	-10.3142
▁Grace	-10.3144
▁bringing	-10.3144
▁eager	-10.3156
way	-10.3159
▁Those	-10.316
▁band	-10.3176
un	-10.3182
▁interview	-10.3183
▁bodies	-10.3185
▁SAM	-10.3189
▁style	-10.3192
▁suffering	-10.3195
▁helped	-10.3207
▁General	-10.3215
▁mass	-10.3218
▁thanks	-10.3221
▁shows	-10.3229
▁consequence	-10.323
▁violent	-10.3235
▁pushed	-10.3239
▁drunk	-10.3245
▁wealth	-10.3259
▁hangs	-10.3259
▁liberty	-10.3274
▁priest	-10.328
▁President	-10.3282
▁WE	-10.3283
▁rear	-10.3284
▁jumps	-10.3294
▁size	-10.3298
▁6	-10.3302
▁Indeed	-10.3319
▁Again	-10.3331
▁Hello	-10.3332
▁Philip	-10.3351
▁blame	-10.3352
▁dogs	-10.3356
▁treated	-10.3361
▁clouds	-10.337
▁worn	-10.3378
▁hurried	-10.338
▁shoot	-10.3395
▁Margaret	-10.3398
▁cont	-10.3401
▁admitted	-10.3404
▁De	-10.3407
▁horrible	-10.3409
▁Hall	-10.3411
▁stepped	-10.3423
▁suspicion	-10.3426
▁proceeded	-10.3427
▁rode	-10.3438
▁weary	-10.3439
▁considerable	-10.3442
▁measure	-10.3445
▁pen	-10.3449
▁madam	-10.3451
▁Hi	-10.3462
▁sell	-10.3462
▁CHARLIE	-10.3464
▁contrary	-10.3467
▁confusion	-10.3471
▁returning	-10.3475
▁dignity	-10.3475
▁YOU	-10.3477
▁content	-10.348
▁reasons	-10.3487
▁hearts	-10.3493
▁leads	-10.3495
▁wounded	-10.3497
▁birth	-10.3505
▁kisses	-10.3508
▁wings	-10.3515
▁capable	-10.3515
▁equally	-10.3518
Are	-10.3519
was	-10.3528
▁reader	-10.3532
▁nurse	-10.3537
▁MORNING	-10.354
▁becomes	-10.3542
▁fill	-10.3551
▁extremely	-10.3555
▁lit	-10.3555
▁spare	-10.3565
▁clock	-10.3567
▁North	-10.3571
▁plainly	-10.3575
▁government	-10.3579
▁mercy	-10.3583
▁utter	-10.3585
▁example	-10.359
▁claim	-10.3592
▁proof	-10.3594
▁modern	-10.3596
▁Max	-10.36
▁brief	-10.3601
▁crew	-10.3617
▁sum	-10.3618
▁cottage	-10.3626
▁uttered	-10.363
▁plenty	-10.363
▁rule	-10.3631
how	-10.3637
▁importance	-10.3644
▁dancing	-10.3648
▁breaking	-10.3649
▁colour	-10.3652
▁delighted	-10.3654
▁upper	-10.3657
▁drinking	-10.3663
▁aid	-10.3676
▁Ann	-10.3678
▁Besides	-10.3679
▁Give	-10.3686
▁judgment	-10.3687
▁upstairs	-10.3689
▁misery	-10.3699
▁en	-10.3699
▁consideration	-10.37
▁direct	-10.3718
▁closely	-10.3718
▁fellows	-10.3722
▁political	-10.3723
▁price	-10.3732
▁flower	-10.3733
▁shouted	-10.3735
this	-10.3742
▁fifteen	-10.3748
▁TWO	-10.3751
▁cell	-10.3767
▁glanced	-10.3772
▁reads	-10.3784
▁Finally	-10.3786
W	-10.3788
▁prisoner	-10.3792
▁dim	-10.3799
▁arranged	-10.3803
▁alarm	-10.3806
▁rank	-10.3813
▁south	-10.3813
Here	-10.3816
▁ones	-10.3822
▁flame	-10.3825
▁guests	-10.3826
▁tear	-10.3829
▁moral	-10.3837
▁spend	-10.3853
▁virtue	-10.3854
▁WOMAN	-10.3854
when	-10.3862
her	-10.3866
▁native	-10.3867
▁triumph	-10.3868
▁original	-10.3873
www	-10.3887
▁MIKE	-10.389
▁departure	-10.3891
▁Fred	-10.39
▁height	-10.3902
▁stretched	-10.3903
te	-10.3913
▁pictures	-10.3916
Have	-10.3916
▁foolish	-10.3918
▁rushed	-10.3921
▁MR	-10.3926
▁melancholy	-10.3931
▁progress	-10.3943
▁concern	-10.3957
▁Roger	-10.3962
▁animals	-10.3963
▁shining	-10.3963
▁People	-10.3964
▁wicked	-10.3964
il	-10.3976
▁addressed	-10.3985
▁assure	-10.3989
▁center	-10.3992
▁feels	-10.3992
▁fail	-10.3993
▁startled	-10.3996
▁radio	-10.4
▁dining	-10.4003
▁risk	-10.4003
▁ya	-10.4011
▁assistance	-10.4012
▁naked	-10.4018
▁starting	-10.4028
▁facts	-10.4028
▁utterly	-10.4037
▁female	-10.4037
▁refuse	-10.4039
▁thrust	-10.404
▁rolled	-10.4055
▁cigarette	-10.406
▁Rachel	-10.4061
▁NICK	-10.4069
▁glory	-10.407
▁pointing	-10.4076
▁guilty	-10.4089
▁slave	-10.409
▁flash	-10.4094
▁buried	-10.4103
▁happens	-10.4104
▁awake	-10.4121
▁tomorrow	-10.4131
▁trial	-10.4138
▁accustomed	-10.4156
▁remarkable	-10.416
▁credit	-10.417
▁audience	-10.4174
▁anywhere	-10.4184
▁glasses	-10.4186
▁setting	-10.4188
▁sing	-10.4193
▁handle	-10.4197
▁bearing	-10.4204
▁rope	-10.4206
▁boots	-10.4207
▁ne	-10.4208
▁cars	-10.4208
▁estate	-10.4213
▁More	-10.4219
▁thoroughly	-10.4224
▁roll	-10.423
▁Park	-10.4232
▁affected	-10.4234
▁removed	-10.4236
▁vessel	-10.4236
▁jacket	-10.4239
▁amount	-10.424
▁weapon	-10.4244
▁sin	-10.4245
▁fairly	-10.4245
▁proposed	-10.4246
▁sex	-10.4247
▁breathing	-10.4252
▁request	-10.4267
▁ceiling	-10.4267
▁reflection	-10.4271
▁companions	-10.4279
▁tale	-10.428
▁flung	-10.428
▁valley	-10.4281
▁figures	-10.4285
▁wedding	-10.4292
▁brow	-10.4297
▁mystery	-10.4306
▁regret	-10.4308
▁daily	-10.4315
▁informed	-10.432
▁chain	-10.4328
▁nodded	-10.4329
▁sprang	-10.4333
▁confess	-10.4336
▁driver	-10.4338
▁meat	-10.4353
▁hears	-10.4359
▁minds	-10.4364
▁beer	-10.4365
"--	-10.437
▁enormous	-10.4372
▁newspaper	-10.4383
▁members	-10.4383
▁plate	-10.4388
http	-10.4391
▁color	-10.4391
▁gradually	-10.4417
▁20	-10.442
▁explanation	-10.442
▁throwing	-10.4424
▁coast	-10.4426
▁patient	-10.4427
▁Very	-10.4428
▁immediate	-10.4433
▁pool	-10.4436
▁agree	-10.4437
▁remark	-10.444
▁gesture	-10.4445
▁precious	-10.4445
▁consent	-10.4448
▁wisdom	-10.4449
▁consciousness	-10.4456
▁inclined	-10.446
▁raise	-10.4461
▁season	-10.4465
▁bowed	-10.4474
▁wave	-10.4477
▁dreams	-10.4487
▁GEORGE	-10.4492
▁managed	-10.4493
▁fierce	-10.4496
▁dared	-10.4503
▁Both	-10.4507
▁Everyone	-10.4512
▁crosses	-10.4514
▁resolution	-10.4514
▁intelligence	-10.452
▁enemies	-10.4539
▁7	-10.4543
▁unfortunate	-10.4546
▁furniture	-10.4549
▁tower	-10.4556
▁warning	-10.4558
▁IT	-10.4559
▁add	-10.4561
▁tail	-10.4567
▁hated	-10.4574
▁resumed	-10.4598
▁area	-10.4612
▁BLACK	-10.4614
▁whilst	-10.463
ry	-10.4633
▁funny	-10.4634
▁notes	-10.4639
▁practice	-10.4641
▁track	-10.4642
▁Men	-10.4649
▁desert	-10.4651
▁rifle	-10.4655
▁lighted	-10.4659
▁couch	-10.4659
▁clerk	-10.466
▁discover	-10.4672
▁ruin	-10.4677
▁security	-10.4677
▁swear	-10.469
▁anyway	-10.4697
▁gazed	-10.4701
na	-10.4709
▁rolls	-10.4712
▁belief	-10.4717
▁stones	-10.4721
▁Wait	-10.4724
▁lest	-10.4734
▁trade	-10.4735
ic	-10.4738
▁begged	-10.4745
By	-10.4747
▁flew	-10.4748
▁pistol	-10.475
▁blows	-10.475
▁member	-10.475
▁murmured	-10.475
▁witness	-10.4752
▁lonely	-10.4758
▁larger	-10.4759
▁brilliant	-10.4765
▁wretched	-10.4776
▁wondering	-10.4778
▁earnest	-10.4779
▁forever	-10.4784
▁hills	-10.4784
ting	-10.4789
▁nevertheless	-10.4798
▁event	-10.481
▁scarce	-10.4814
▁mood	-10.4829
▁lands	-10.4832
▁barely	-10.4836
▁drives	-10.4836
▁desperate	-10.4839
▁silently	-10.484
▁material	-10.4846
▁generous	-10.4853
▁palace	-10.4862
▁conditions	-10.4862
um	-10.4868
▁Having	-10.487
▁manners	-10.487
▁seconds	-10.4874
▁Could	-10.4876
▁bold	-10.4881
_)	-10.4883
Did	-10.4899
▁million	-10.4905
▁regular	-10.4909
▁Database	-10.4928
▁Everything	-10.4931
▁acquainted	-10.4933
▁sold	-10.4934
▁bill	-10.4942
his	-10.4945
▁fields	-10.4948
▁darling	-10.4948
▁tied	-10.495
▁troubled	-10.4952
▁12	-10.4959
▁rid	-10.4959
▁hero	-10.4966
ling	-10.4969
▁guest	-10.4976
▁smoking	-10.4979
▁torn	-10.4983
▁plans	-10.4987
▁Me	-10.4988
▁amongst	-10.4989
▁vague	-10.4993
▁smooth	-10.4997
▁per	-10.5
▁quarrel	-10.5002
▁knock	-10.5006
▁highest	-10.5011
▁DR	-10.5011
▁science	-10.5013
▁arose	-10.503
J	-10.5036
▁heavily	-10.5037
▁Thanks	-10.504
▁ends	-10.5044
▁scared	-10.505
▁hesitated	-10.5055
▁Sometimes	-10.5055
▁accompanied	-10.5077
▁teach	-10.5088
▁shade	-10.5091
▁attached	-10.5092
▁dirty	-10.5094
Tis	-10.5095
eth	-10.5095
▁partly	-10.5096
▁breaks	-10.5101
▁painful	-10.5101
▁b	-10.5104
▁dressing	-10.5104
▁folks	-10.511
▁concerning	-10.5111
▁solemn	-10.5114
▁wake	-10.5117
▁sacrifice	-10.5121
▁hungry	-10.5122
▁savage	-10.5129
▁aloud	-10.5129
▁agreeable	-10.5132
▁cave	-10.5145
▁aren	-10.5146
▁beach	-10.5146
▁brings	-10.5155
▁giant	-10.5158
▁highly	-10.5161
▁lately	-10.5163
▁advance	-10.5165
▁gay	-10.5167
▁Pierre	-10.517
▁famous	-10.5191
▁previous	-10.5193
▁guide	-10.5196
▁admiration	-10.5196
▁pack	-10.5206
▁Rose	-10.5208
▁mile	-10.5216
▁finish	-10.5218
▁smell	-10.523
▁Clara	-10.5231
▁Bishop	-10.5233
▁chin	-10.5253
▁stern	-10.5259
LY	-10.5264
bye	-10.5267
EY	-10.5272
▁patience	-10.5287
▁list	-10.5287
▁Sure	-10.53
▁decision	-10.5304
▁powers	-10.5305
▁gift	-10.5309
▁recovered	-10.5315
▁imagined	-10.5316
▁Without	-10.5322
▁During	-10.5326
▁leaned	-10.533
▁violence	-10.5334
▁INTO	-10.5334
▁candle	-10.5334
▁catches	-10.5336
▁star	-10.5338
▁prince	-10.5339
▁Ray	-10.5345
▁brothers	-10.5349
▁stuck	-10.535
▁splendid	-10.5362
▁manage	-10.5363
▁glow	-10.5364
▁Christmas	-10.5364
▁dread	-10.539
▁raises	-10.5391
▁hasn	-10.5394
▁conviction	-10.5397
▁Through	-10.5403
▁laws	-10.5406
▁waste	-10.5417
▁joke	-10.5421
▁stories	-10.5426
▁hastily	-10.5427
▁cases	-10.5431
ment	-10.5433
▁abruptly	-10.5441
▁etc	-10.5445
▁astonishment	-10.5451
▁abroad	-10.5455
▁Louis	-10.5458
▁travel	-10.546
▁loving	-10.5477
▁plays	-10.5478
▁individual	-10.5478
▁ugly	-10.5487
▁riding	-10.5488
▁Sarah	-10.549
▁rolling	-10.5492
▁atmosphere	-10.5493
▁connection	-10.5496
▁seriously	-10.55
▁hast	-10.5501
▁rare	-10.5503
▁Black	-10.5521
▁reality	-10.5525
▁stock	-10.5525
▁reveal	-10.554
▁bathroom	-10.5545
▁knocked	-10.5548
▁weapons	-10.5558
five	-10.5559
▁chosen	-10.5559
▁steady	-10.5561
▁superior	-10.5565
▁type	-10.5569
▁cab	-10.557
▁Emmeline	-10.5581
▁Listen	-10.5583
▁extreme	-10.5585
ar	-10.5586
▁francs	-10.5589
▁date	-10.5601
▁using	-10.5601
▁handed	-10.5611
ne	-10.5613
▁slipped	-10.5613
▁cared	-10.563
▁fires	-10.5632
▁notices	-10.5633
▁mamma	-10.5635
▁X	-10.5638
▁earlier	-10.5639
▁fruit	-10.564
though	-10.5648
▁jump	-10.5654
▁holy	-10.5657
▁meal	-10.5658
▁State	-10.5659
▁eagerly	-10.5659
▁sacred	-10.5664
▁farm	-10.5667
▁SAME	-10.5673
▁title	-10.5675
ey	-10.5677
▁slightest	-10.5682
▁changes	-10.5688
▁solid	-10.5692
▁utmost	-10.5697
▁west	-10.5702
MAN	-10.5704
▁Fanny	-10.5705
▁sink	-10.5707
▁f	-10.5707
▁increased	-10.5712
▁U	-10.5714
▁City	-10.5719
▁Kate	-10.5725
▁seldom	-10.5728
▁loves	-10.5729
▁elevator	-10.5729
▁armed	-10.5736
▁sending	-10.5737
▁stayed	-10.5746
▁prospect	-10.5749
▁Love	-10.575
▁cloth	-10.5753
▁waters	-10.5753
▁senses	-10.5761
▁background	-10.5763
▁nation	-10.5779
▁quality	-10.5784
▁lift	-10.5785
▁wit	-10.5786
▁swept	-10.5792
▁parted	-10.5804
▁tenderness	-10.5811
▁rings	-10.5825
▁Since	-10.5826
▁plants	-10.5828
▁button	-10.583
▁Hal	-10.5831
▁hospital	-10.5831
▁mistaken	-10.5836
▁ere	-10.5847
▁Richard	-10.585
▁Oscar	-10.5854
▁gained	-10.5855
▁distress	-10.5858
▁flies	-10.586
▁sheet	-10.5861
▁deserted	-10.5861
▁efforts	-10.5863
▁lake	-10.5865
▁foreign	-10.5865
▁discovery	-10.5866
▁park	-10.5868
▁painted	-10.587
▁realize	-10.5873
▁portion	-10.588
▁keen	-10.5884
▁retired	-10.5887
▁MARY	-10.5894
▁Indian	-10.5895
▁que	-10.5897
▁Nobody	-10.59
▁exits	-10.5906
▁faithful	-10.5915
▁Poor	-10.5918
▁Jacob	-10.5926
▁useless	-10.5931
▁physical	-10.5947
▁hollow	-10.5951
▁JOE	-10.5952
▁Ursula	-10.5961
▁library	-10.5966
▁branches	-10.5967
▁lifts	-10.5969
▁charm	-10.597
▁dragged	-10.597
▁dawn	-10.5971
▁lap	-10.5971
▁milk	-10.5974
▁?!	-10.5977
▁coach	-10.5977
▁learning	-10.5985
▁afford	-10.5987
▁Luke	-10.5989
▁disturbed	-10.5989
▁30	-10.5991
▁enjoyed	-10.5997
▁Finn	-10.5999
▁record	-10.6
▁slip	-10.6006
▁poet	-10.6009
▁Out	-10.6013
▁landing	-10.6015
Go	-10.6025
▁fought	-10.6026
▁knee	-10.6029
▁widow	-10.6041
let	-10.6042
▁described	-10.6042
▁household	-10.6049
▁centre	-10.6055
▁similar	-10.6061
▁continuing	-10.6064
▁queer	-10.6067
▁hiding	-10.608
▁crowded	-10.6081
▁folk	-10.6083
▁FROM	-10.6084
▁interests	-10.6087
▁reflected	-10.6087
▁frequently	-10.6087
▁damn	-10.6087
▁horizon	-10.6091
▁immense	-10.6094
▁chairs	-10.6099
▁whenever	-10.6102
▁stronger	-10.6104
▁15	-10.6114
▁Emma	-10.6117
▁sail	-10.6117
▁sentence	-10.6117
▁pages	-10.6123
▁Europe	-10.6141
▁Uh	-10.6146
▁attend	-10.6148
▁Over	-10.6158
▁gratitude	-10.6162
▁genius	-10.6167
▁author	-10.6171
▁ignorant	-10.6171
et	-10.6174
▁computer	-10.6178
▁pile	-10.6183
▁IS	-10.6184
▁gain	-10.6187
▁keys	-10.619
▁realized	-10.6199
▁pockets	-10.62
2	-10.6218
▁useful	-10.6218
▁th	-10.6221
▁provided	-10.6226
▁Thy	-10.6228
1	-10.6237
▁motionless	-10.6238
▁queen	-10.624
▁sank	-10.6241
▁British	-10.6242
▁fury	-10.6248
▁AS	-10.626
▁firmly	-10.6268
▁contact	-10.627
▁divine	-10.6271
▁belong	-10.6274
▁entering	-10.628
▁lightly	-10.6282
▁push	-10.6284
▁contempt	-10.6292
Perhaps	-10.6296
▁niece	-10.6302
▁tent	-10.6303
▁rushes	-10.631
styled	-10.6313
▁waist	-10.6321
▁weakness	-10.6325
▁recognized	-10.6325
▁sisters	-10.6326
▁grateful	-10.6329
▁badly	-10.633
▁evident	-10.6342
▁duties	-10.6342
▁market	-10.6343
▁belonged	-10.6345
▁du	-10.6346
▁Eve	-10.6347
▁religious	-10.6351
▁worried	-10.6352
▁mental	-10.6359
had	-10.6359
ation	-10.6365
▁Gerard	-10.6366
▁sufficiently	-10.6368
▁Behind	-10.6371
▁east	-10.6372
▁Steve	-10.6372
▁absolute	-10.6374
▁Each	-10.6379
▁platform	-10.6382
▁climb	-10.6385
▁Sidney	-10.6387
▁astonished	-10.6388
▁silk	-10.6391
▁gas	-10.6392
ies	-10.6395
▁Life	-10.64
▁god	-10.6401
▁hunting	-10.6409
▁fatal	-10.641
▁Z	-10.6419
▁pink	-10.6422
▁remaining	-10.6429
▁HALLWAY	-10.643
▁em	-10.643
▁inner	-10.6443
well	-10.6445
▁Ed	-10.6445
▁Scripts	-10.645
▁Italian	-10.6452
▁secure	-10.6463
▁pace	-10.6463
▁DOOR	-10.6465
▁magic	-10.6472
▁Long	-10.6475
▁adventure	-10.6483
▁papa	-10.6485
▁strangers	-10.6493
▁Lee	-10.6497
▁Baron	-10.6502
rs	-10.6503
▁settle	-10.6512
▁cook	-10.6512
▁swings	-10.6518
▁fired	-10.6519
▁squire	-10.6521
▁sharply	-10.6526
▁WHITE	-10.6529
▁exchange	-10.6529
▁silly	-10.6531
▁Charlotte	-10.6532
▁sighed	-10.6534
▁About	-10.6537
▁wrapped	-10.6538
▁puzzled	-10.6541
▁screaming	-10.6544
▁Ted	-10.6551
▁details	-10.6551
▁throughout	-10.6563
▁Dad	-10.6564
▁sets	-10.6564
▁losing	-10.6567
▁West	-10.6567
▁tape	-10.6569
▁helpless	-10.657
▁exhausted	-10.6571
▁constantly	-10.6572
▁sounded	-10.6573
▁observe	-10.6575
▁relations	-10.6577
▁tie	-10.6577
(	-10.6579
▁sofa	-10.6581
▁crown	-10.6588
▁Allan	-10.6588
▁hitherto	-10.6589
▁connected	-10.659
▁ocean	-10.6591
▁venture	-10.6594
▁objects	-10.6597
▁delay	-10.6598
▁calmly	-10.6601
▁wholly	-10.6601
▁exercise	-10.6607
▁bloody	-10.6613
▁insisted	-10.6618
▁HENRY	-10.6627
▁Jerry	-10.6629
▁nearest	-10.6633
▁extent	-10.6634
▁conclusion	-10.6637
▁constant	-10.6638
▁stomach	-10.6642
▁haste	-10.6644
▁thine	-10.6645
▁trip	-10.6649
SAM	-10.6649
▁vanished	-10.6658
▁Amy	-10.666
▁muttered	-10.6663
▁Amelia	-10.6665
▁Elizabeth	-10.6665
▁reference	-10.6666
▁pursued	-10.6667
▁whence	-10.6667
▁Lucien	-10.6677
▁host	-10.6677
▁scattered	-10.6682
▁lack	-10.6686
▁appeal	-10.6688
time	-10.669
be	-10.6703
▁engine	-10.6707
▁Dan	-10.6711
▁descended	-10.6713
▁DOWN	-10.6713
▁announced	-10.6723
▁fled	-10.6724
▁Therefore	-10.6727
▁gazing	-10.6746
▁perceive	-10.6746
▁KITCHEN	-10.6759
▁chose	-10.6759
▁copy	-10.6763
▁Saint	-10.6764
▁Earth	-10.678
▁process	-10.678
▁LIVING	-10.6782
▁lets	-10.6786
▁bid	-10.6791
▁bench	-10.6793
▁career	-10.6796
