<unk>	0
<s>	0
</s>	0
,	-3.06292
▁the	-3.27427
.	-3.37121
▁and	-3.90297
▁to	-3.90337
▁of	-3.93922
▁a	-4.13644
▁I	-4.46053
▁**	-4.46344
▁in	-4.50458
▁.	-4.5048
'	-4.52729
▁	-4.72118
▁that	-4.7468
▁"	-4.80312
s	-4.80859
▁was	-4.82418
▁he	-4.87609
▁his	-4.89557
▁it	-4.89809
▁you	-4.93206
▁her	-5.05986
▁with	-5.14582
▁had	-5.20859
▁'	-5.21312
▁as	-5.2657
▁is	-5.26828
▁for	-5.27194
;	-5.30746
▁,	-5.3505
▁on	-5.38874
▁at	-5.40719
▁not	-5.4307
-	-5.47082
▁be	-5.49063
▁him	-5.51
▁she	-5.51751
**	-5.62144
▁have	-5.66058
▁The	-5.66493
▁me	-5.71316
▁my	-5.77628
--	-5.81802
▁but	-5.83796
."	-5.84811
▁from	-5.85118
▁He	-5.85663
t	-5.86377
▁this	-5.88089
▁all	-5.89734
▁by	-5.90049
▁which	-5.95807
▁said	-5.97957
▁so	-6.05438
▁they	-6.05541
?	-6.06351
▁out	-6.10509
▁up	-6.11113
▁were	-6.11216
,"	-6.13296
▁one	-6.13412
▁-	-6.15148
▁would	-6.17006
!	-6.1828
▁are	-6.19094
▁(	-6.19984
▁an	-6.21085
▁we	-6.24795
▁been	-6.27775
▁them	-6.28327
▁no	-6.30128
▁there	-6.35059
▁or	-6.36266
I	-6.37628
▁into	-6.37909
▁what	-6.38111
▁do	-6.42032
▁your	-6.424
▁who	-6.426
▁their	-6.42826
▁if	-6.44104
▁s	-6.44933
▁It	-6.45859
▁She	-6.46659
▁will	-6.49669
▁when	-6.51132
▁could	-6.51155
▁man	-6.56052
▁And	-6.57337
▁know	-6.57627
▁like	-6.5848
▁more	-6.58787
▁can	-6.59257
:	-6.60731
?"	-6.61239
▁now	-6.61679
▁about	-6.63332
▁But	-6.63425
▁down	-6.69761
▁very	-6.70858
▁?	-6.71813
▁then	-6.72671
▁back	-6.74188
▁...	-6.7515
▁You	-6.7567
▁see	-6.75776
▁time	-6.7647
▁some	-6.76947
▁over	-6.78135
▁did	-6.7831
▁A	-6.79469
▁little	-6.8046
▁has	-6.83827
▁Mr	-6.86387
▁than	-6.86689
▁any	-6.89234
)	-6.90992
▁other	-6.91044
▁should	-6.93835
▁go	-6.94872
▁upon	-6.98392
▁only	-6.99101
▁_	-6.993
▁before	-7.01826
▁come	-7.04137
▁think	-7.04807
▁don	-7.05591
!"	-7.0596
▁--	-7.05995
▁good	-7.06399
▁two	-7.07269
▁way	-7.07952
▁made	-7.08253
▁us	-7.09065
▁never	-7.09681
▁much	-7.09946
▁here	-7.10086
▁just	-7.10929
▁again	-7.11031
▁himself	-7.11848
▁say	-7.11858
▁****	-7.1269
▁must	-7.143
▁They	-7.14585
▁such	-7.14673
▁own	-7.14681
▁our	-7.15522
▁t	-7.15935
▁through	-7.18679
▁away	-7.18768
▁eyes	-7.20135
▁off	-7.20683
▁old	-7.22339
▁too	-7.22427
▁get	-7.22968
▁hand	-7.23454
▁might	-7.24102
▁after	-7.25762
▁)	-7.2626
▁first	-7.2652
d	-7.26749
▁well	-7.27138
▁great	-7.28461
▁am	-7.28713
▁came	-7.29323
▁What	-7.29501
▁make	-7.29632
▁!	-7.29943
▁We	-7.30062
▁face	-7.30643
▁long	-7.31158
▁thought	-7.32518
▁door	-7.33601
▁still	-7.34737
▁where	-7.35214
▁how	-7.35358
▁right	-7.35989
ll	-7.36668
m	-7.36782
▁head	-7.37903
▁day	-7.38886
▁its	-7.38891
▁life	-7.40507
▁even	-7.42461
▁There	-7.43566
▁take	-7.43763
▁these	-7.43834
S	-7.44051
▁look	-7.44495
▁went	-7.44794
▁may	-7.45472
▁men	-7.45824
▁going	-7.46401
▁got	-7.47002
’	-7.47022
▁last	-7.47047
▁room	-7.47525
▁In	-7.49957
▁shall	-7.5034
▁Mrs	-7.50489
▁without	-7.51494
▁being	-7.52647
▁nothing	-7.53545
re	-7.54148
▁tell	-7.54265
▁:	-7.5628
_	-7.57104
▁something	-7.58173
▁THE	-7.58912
▁house	-7.59235
▁those	-7.60295
▁ever	-7.60967
▁want	-7.61598
▁moment	-7.61994
▁That	-7.62648
▁looks	-7.62809
...	-7.63207
▁INT	-7.63908
▁another	-7.64119
▁This	-7.64306
▁young	-7.64593
a	-7.65018
▁people	-7.65036
▁thing	-7.65208
▁Then	-7.65771
▁“	-7.66222
▁yet	-7.66382
▁love	-7.66886
▁though	-7.67034
▁place	-7.67354
▁while	-7.6909
▁left	-7.69322
▁mind	-7.69356
▁[	-7.70463
▁As	-7.70509
▁saw	-7.70824
▁most	-7.70983
▁No	-7.71055
▁once	-7.71436
e	-7.71788
and	-7.72029
▁every	-7.72783
▁things	-7.73694
▁night	-7.73981
▁S	-7.74115
▁found	-7.74241
▁woman	-7.74383
▁knew	-7.75191
▁put	-7.75512
▁same	-7.75754
▁looked	-7.76331
▁father	-7.76396
▁hands	-7.77172
▁under	-7.77426
▁around	-7.79753
▁give	-7.79802
▁against	-7.8004
▁always	-7.80819
▁world	-7.8082
▁let	-7.8095
You	-7.81092
▁many	-7.81823
▁seemed	-7.8259
▁side	-7.82841
▁herself	-7.82938
▁If	-7.83409
▁told	-7.83591
▁******	-7.84255
ing	-7.84553
▁took	-7.84881
▁heart	-7.85862
▁better	-7.86009
▁heard	-7.86382
▁done	-7.86933
▁His	-7.8717
ve	-7.87204
▁DAY	-7.88415
▁asked	-7.8863
▁mother	-7.90107
▁re	-7.90199
▁three	-7.90715
▁enough	-7.90742
▁find	-7.91838
▁course	-7.92529
▁work	-7.9485
▁When	-7.94859
▁because	-7.94874
▁home	-7.95088
▁seen	-7.96292
▁quite	-7.97175
▁looking	-7.97256
▁few	-7.97617
▁far	-7.97756
▁behind	-7.9894
▁light	-7.99076
▁between	-7.9914
▁half	-8.01046
▁girl	-8.01238
▁each	-8.01263
▁So	-8.01885
▁myself	-8.01919
▁new	-8.02846
▁anything	-8.0303
▁m	-8.03586
▁felt	-8.03669
▁open	-8.03704
▁voice	-8.0374
▁almost	-8.03797
▁years	-8.03831
)**	-8.04984
▁friend	-8.06514
▁end	-8.0809
▁name	-8.08243
▁both	-8.08849
▁TO	-8.09021
,--	-8.10122
▁sure	-8.10262
n	-8.10342
▁word	-8.10568
▁words	-8.10645
▁NIGHT	-8.10911
▁turned	-8.11014
▁next	-8.11234
▁having	-8.11948
▁Miss	-8.12314
▁At	-8.12393
▁EXT	-8.12557
▁mean	-8.13758
▁part	-8.13769
▁whole	-8.14022
It	-8.14081
▁)**	-8.14338
▁hear	-8.14896
▁For	-8.1513
▁money	-8.17306
▁soon	-8.17645
▁whom	-8.17988
▁wife	-8.18256
▁gone	-8.18361
▁morning	-8.18372
▁matter	-8.18581
▁really	-8.18636
▁dear	-8.19931
▁water	-8.20419
▁also	-8.21256
▁God	-8.21935
▁Oh	-8.23151
y	-8.23424
▁believe	-8.23613
"	-8.23839
▁together	-8.23918
The	-8.24244
▁began	-8.24609
▁set	-8.2471
A	-8.24835
▁gave	-8.2496
▁O	-8.24984
▁stood	-8.25027
▁round	-8.25528
▁does	-8.2559
▁small	-8.25643
the	-8.25742
▁Now	-8.26229
▁To	-8.26267
/	-8.26401
▁days	-8.2771
▁How	-8.28012
▁kind	-8.28025
▁feet	-8.28851
▁leave	-8.28919
▁called	-8.29035
▁why	-8.29079
▁didn	-8.29097
▁poor	-8.29135
▁keep	-8.29394
▁sir	-8.29462
▁air	-8.29742
▁turns	-8.30071
▁since	-8.30408
What	-8.30973
▁white	-8.31266
▁table	-8.31791
▁alone	-8.31846
▁best	-8.3264
▁Lady	-8.32726
▁coming	-8.329
▁help	-8.33222
▁brought	-8.33691
But	-8.34558
And	-8.34573
▁full	-8.34717
▁rather	-8.3498
in	-8.35022
▁across	-8.35111
▁My	-8.35214
▁Sir	-8.35583
▁window	-8.35893
▁call	-8.36167
▁taken	-8.36661
▁**(	-8.3701
▁along	-8.37107
▁toward	-8.37545
▁boy	-8.37659
▁need	-8.3819
▁bed	-8.38206
▁speak	-8.38526
▁till	-8.39149
▁D	-8.39244
▁All	-8.39758
▁.**	-8.39842
▁talk	-8.39896
▁feel	-8.39919
](/	-8.40218
▁until	-8.40315
▁hope	-8.40731
ed	-8.40884
Oh	-8.40932
▁front	-8.4129
▁cried	-8.41706
▁towards	-8.42059
▁comes	-8.42402
▁lady	-8.42728
Yes	-8.42802
▁black	-8.42802
▁dead	-8.43019
▁child	-8.43273
▁Well	-8.43281
▁sat	-8.43291
▁nor	-8.44423
▁already	-8.4444
▁car	-8.44472
▁Why	-8.44504
▁Her	-8.44622
▁hard	-8.45108
▁de	-8.45119
▁among	-8.46004
▁perhaps	-8.46181
▁won	-8.46276
that	-8.4647
▁indeed	-8.46558
▁high	-8.46708
▁answered	-8.46761
▁replied	-8.46826
No	-8.47645
▁fire	-8.48356
▁present	-8.48533
▁understand	-8.48651
▁Lord	-8.48916
▁less	-8.49682
▁body	-8.50078
▁least	-8.50883
▁others	-8.50957
▁dark	-8.51041
▁passed	-8.51046
r	-8.51433
▁above	-8.51716
▁takes	-8.51772
▁turn	-8.51937
▁near	-8.51998
▁cannot	-8.52066
▁else	-8.52209
▁On	-8.5225
▁letter	-8.52263
▁son	-8.52444
▁ask	-8.52836
▁doing	-8.53231
▁everything	-8.53758
▁wish	-8.54481
▁care	-8.54511
▁close	-8.54737
but	-8.55222
▁answer	-8.55446
▁ground	-8.55478
▁arm	-8.55786
▁suddenly	-8.55958
▁whose	-8.56018
▁death	-8.56066
▁hour	-8.56948
▁true	-8.56968
▁One	-8.57178
▁given	-8.57325
Well	-8.57578
▁question	-8.57816
▁thou	-8.57859
▁large	-8.5813
▁case	-8.58576
▁country	-8.58727
▁however	-8.58939
▁goes	-8.5898
▁family	-8.59041
▁rest	-8.5919
▁point	-8.59224
▁arms	-8.5928
▁big	-8.59762
▁floor	-8.59859
▁friends	-8.60008
▁With	-8.60267
o	-8.60324
▁children	-8.6064
▁brother	-8.6077
?'	-8.60864
▁lost	-8.60911
▁ll	-8.60968
▁second	-8.61022
▁John	-8.61697
▁live	-8.61826
▁business	-8.61932
▁read	-8.62214
▁d	-8.62315
▁themselves	-8.62344
▁sound	-8.62767
▁past	-8.62836
▁making	-8.63086
▁certain	-8.63186
▁lay	-8.63218
▁ON	-8.63261
He	-8.6366
▁short	-8.64077
er	-8.64141
▁Yes	-8.64394
▁known	-8.64747
▁used	-8.64954
▁women	-8.65114
▁*	-8.65159
▁hair	-8.65292
to	-8.65482
▁husband	-8.65556
▁OF	-8.65596
D	-8.65904
▁fact	-8.66087
▁evening	-8.66119
▁use	-8.666
▁wall	-8.66934
▁sort	-8.66967
.”	-8.67004
▁says	-8.67116
--"	-8.67232
▁power	-8.67397
▁doubt	-8.67554
▁o	-8.68546
▁idea	-8.68902
▁wanted	-8.69089
▁four	-8.69166
▁ready	-8.69257
▁fear	-8.69855
▁truth	-8.70047
▁eye	-8.70461
▁hundred	-8.70555
▁within	-8.70663
._	-8.70672
▁manner	-8.713
O	-8.71439
▁whether	-8.71633
INT	-8.71758
▁Don	-8.71981
▁means	-8.73037
▁held	-8.73457
▁person	-8.73787
▁hold	-8.73928
▁doesn	-8.74182
▁either	-8.74306
▁yourself	-8.74324
▁reason	-8.74532
ly	-8.74619
▁forward	-8.74766
▁show	-8.74858
▁smile	-8.7491
▁become	-8.74939
▁taking	-8.74964
▁sight	-8.75015
▁happy	-8.7503
▁itself	-8.7528
▁often	-8.75599
▁times	-8.76036
▁returned	-8.76044
▁run	-8.76122
▁spoke	-8.76816
▁slowly	-8.77075
▁order	-8.77194
▁kept	-8.77232
▁town	-8.77435
▁year	-8.77481
▁standing	-8.77876
▁bad	-8.77951
▁possible	-8.78047
▁five	-8.78049
▁silence	-8.78141
i	-8.78501
▁suppose	-8.78647
▁steps	-8.79067
▁feeling	-8.79175
▁walk	-8.79282
▁walks	-8.79507
▁stand	-8.79653
▁Not	-8.79657
▁sent	-8.79726
▁Do	-8.79733
▁strange	-8.79988
▁pretty	-8.80245
▁able	-8.80507
▁saying	-8.80619
▁blood	-8.80995
▁return	-8.81167
▁Let	-8.81388
▁red	-8.81455
▁Of	-8.81653
▁fell	-8.81996
▁sense	-8.82221
▁longer	-8.82377
▁remember	-8.82439
it	-8.82444
▁fellow	-8.82775
▁trying	-8.82821
▁fine	-8.82861
That	-8.82862
▁CONTINUED	-8.8291
▁happened	-8.83099
▁street	-8.83173
▁sitting	-8.83976
▁sea	-8.84126
▁sister	-8.8413
▁daughter	-8.84263
▁thinking	-8.84683
,”	-8.84699
▁bring	-8.8476
▁ten	-8.85073
▁After	-8.85417
▁beautiful	-8.85713
▁chair	-8.85814
▁thee	-8.85865
▁mine	-8.86311
▁getting	-8.86483
▁thy	-8.86663
▁followed	-8.86735
▁mouth	-8.87076
▁became	-8.87467
▁M	-8.88067
▁wrong	-8.88109
▁thus	-8.8876
▁deep	-8.88863
▁AND	-8.88912
▁thousand	-8.89226
▁gentleman	-8.89285
▁CONT	-8.89713
▁nature	-8.8973
you	-8.89736
▁low	-8.89881
▁talking	-8.89933
▁stands	-8.90588
▁story	-8.90666
▁soul	-8.90693
▁cold	-8.90729
▁strong	-8.90934
▁seems	-8.90993
▁meet	-8.9159
▁ve	-8.9211
▁late	-8.92219
▁Tom	-8.92342
▁earth	-8.92366
▁road	-8.92491
▁pulls	-8.92714
▁clear	-8.92743
▁living	-8.92998
▁real	-8.93043
▁sits	-8.9323
▁appeared	-8.93671
▁makes	-8.94076
h	-8.94488
▁ought	-8.94573
▁gets	-8.94841
▁different	-8.94865
▁try	-8.94932
▁hours	-8.95013
▁afraid	-8.95131
▁V	-8.95336
▁line	-8.95426
▁human	-8.95538
▁several	-8.96039
▁inside	-8.9613
▁watch	-8.96189
▁ROOM	-8.96235
▁continued	-8.96581
▁/	-8.96669
▁waiting	-8.96738
▁met	-8.9697
We	-8.97037
▁tried	-8.97365
Why	-8.97494
▁sorry	-8.97699
▁position	-8.98034
▁free	-8.98064
▁play	-8.98085
▁move	-8.98155
▁rose	-8.98262
▁sun	-8.98529
▁starts	-8.98556
▁stop	-8.98701
▁chance	-8.98876
▁sit	-8.98926
▁subject	-8.9913
▁master	-8.99289
▁beat	-8.99704
▁lips	-8.99792
▁Who	-8.9993
▁Here	-9.00231
!'	-9.00332
▁opened	-9.00408
▁cut	-9.00437
▁quickly	-9.00489
▁stay	-9.00492
▁minutes	-9.00683
▁sees	-9.00802
▁twenty	-9.0101
▁beyond	-9.01146
▁change	-9.01385
he	-9.01466
▁therefore	-9.01521
▁Yeah	-9.01813
▁corner	-9.01931
▁trouble	-9.01938
▁Where	-9.02509
▁CUT	-9.02672
▁outside	-9.02753
▁seem	-9.02925
▁glass	-9.0294
▁Just	-9.03038
▁tears	-9.03142
▁horse	-9.03165
▁state	-9.03356
l	-9.03555
▁doctor	-9.03614
▁walked	-9.03804
▁form	-9.03814
▁phone	-9.04066
▁foot	-9.04196
▁glad	-9.04315
▁please	-9.04857
▁isn	-9.04911
▁Captain	-9.05055
▁top	-9.05237
▁added	-9.0529
▁view	-9.05302
as	-9.05468
▁book	-9.05656
▁sleep	-9.06329
▁IN	-9.06771
▁further	-9.06828
▁knows	-9.06835
▁paper	-9.07049
▁Jack	-9.07081
▁during	-9.07315
If	-9.0772
▁seeing	-9.08138
▁bit	-9.08208
▁Mary	-9.08209
▁wind	-9.08632
▁ran	-9.08661
▁lot	-9.08718
▁interest	-9.08986
▁London	-9.09122
▁office	-9.09295
▁land	-9.09388
▁self	-9.09533
▁CHAPTER	-9.09605
▁dinner	-9.09644
▁deal	-9.09646
▁distance	-9.10012
▁none	-9.10057
▁ago	-9.10112
]	-9.10324
▁certainly	-9.10499
▁hardly	-9.10766
▁beside	-9.11067
▁pass	-9.11209
▁King	-9.11391
▁wait	-9.11458
▁ship	-9.1181
▁reached	-9.11874
▁six	-9.12375
▁quiet	-9.12623
▁company	-9.1271
;--	-9.12924
▁figure	-9.1306
▁pay	-9.1317
▁gun	-9.13188
▁fall	-9.13263
▁received	-9.1332
▁From	-9.1345
▁Come	-9.13505
▁sometimes	-9.1358
▁silent	-9.13591
▁wouldn	-9.13739
▁party	-9.13773
▁ill	-9.13783
▁married	-9.14085
▁entered	-9.14287
for	-9.14765
▁gonna	-9.14793
▁shoulder	-9.1521
▁shot	-9.15242
▁moves	-9.1536
E	-9.15522
▁attention	-9.15581
▁later	-9.15682
▁stopped	-9.15829
▁neither	-9.1609
▁die	-9.1625
▁pleasure	-9.16379
▁forth	-9.16685
▁loved	-9.16844
There	-9.16869
▁running	-9.16899
▁opens	-9.17482
▁immediately	-9.17585
▁easy	-9.17678
▁seat	-9.17726
▁caught	-9.17754
▁step	-9.1806
▁holding	-9.18228
▁heavy	-9.18355
EXT	-9.1859
▁carried	-9.18629
▁led	-9.19068
▁start	-9.19143
▁week	-9.19171
▁watching	-9.19595
▁blue	-9.19899
My	-9.20011
▁fair	-9.20361
▁broken	-9.20878
▁English	-9.2093
▁bear	-9.20956
▁By	-9.20965
room	-9.21003
▁school	-9.21014
▁Dr	-9.21119
▁city	-9.21149
▁account	-9.2118
▁thoughts	-9.2166
▁tone	-9.21723
▁below	-9.2216
▁breath	-9.22397
▁except	-9.22449
▁smiles	-9.22451
▁follow	-9.22596
▁An	-9.2262
She	-9.22691
▁number	-9.22697
▁conversation	-9.23008
▁cause	-9.2317
▁C	-9.23262
▁early	-9.23708
▁straight	-9.23848
▁necessary	-9.23903
▁girls	-9.23913
▁wonder	-9.24004
▁lived	-9.24008
▁Your	-9.24251
▁couldn	-9.24371
▁age	-9.24472
▁wild	-9.24584
▁remained	-9.24651
▁character	-9.25304
▁spirit	-9.25361
▁moved	-9.254
▁secret	-9.25575
▁save	-9.25577
▁laugh	-9.26197
▁crowd	-9.26256
▁ye	-9.26629
▁leaving	-9.2704
▁yes	-9.27105
▁minute	-9.27244
▁turning	-9.27856
▁trees	-9.28042
▁marriage	-9.28088
▁general	-9.28212
▁stops	-9.28332
▁T	-9.28447
How	-9.28579
▁probably	-9.28791
▁purpose	-9.28911
▁laid	-9.28992
▁boat	-9.29074
▁fast	-9.29131
▁presence	-9.29216
▁walking	-9.29221
▁following	-9.29278
▁length	-9.29383
▁sweet	-9.29608
▁B	-9.2967
▁George	-9.29717
▁neck	-9.29845
▁started	-9.30962
_,	-9.31138
▁war	-9.31417
▁heads	-9.31427
▁sign	-9.31474
▁sudden	-9.31613
▁drew	-9.31621
▁months	-9.31828
▁future	-9.31937
▁meant	-9.31962
or	-9.32447
▁nearly	-9.32559
▁duty	-9.32616
▁fight	-9.32756
▁speaking	-9.328
▁force	-9.32995
▁send	-9.33036
▁drink	-9.33049
▁piece	-9.33111
▁write	-9.33418
▁struck	-9.33475
▁green	-9.33667
▁dog	-9.33702
▁gold	-9.33752
▁expression	-9.33805
▁opinion	-9.34046
▁scene	-9.3406
▁filled	-9.3429
▁closed	-9.3482
▁darkness	-9.34821
▁public	-9.35057
▁desire	-9.35064
▁hall	-9.35099
▁whatever	-9.35106
▁pocket	-9.3515
em	-9.35273
▁king	-9.35526
▁kill	-9.35561
▁impossible	-9.35605
▁moving	-9.35876
▁HOUSE	-9.35964
if	-9.3614
▁These	-9.36148
Y	-9.36183
▁natural	-9.36704
▁strength	-9.36707
▁hat	-9.36815
▁effect	-9.36883
▁empty	-9.37034
▁laughed	-9.37171
day	-9.37423
▁England	-9.37622
▁exclaimed	-9.37631
▁Will	-9.37647
▁SHOT	-9.38096
▁giving	-9.38175
▁beginning	-9.38474
▁dress	-9.38479
▁knowledge	-9.38512
▁occasion	-9.38608
▁church	-9.38703
▁direction	-9.38769
▁Good	-9.38815
▁clothes	-9.39158
CONT	-9.39223
▁break	-9.39403
es	-9.39589
▁middle	-9.39734
▁art	-9.39797
▁act	-9.39844
▁begin	-9.3985
▁wasn	-9.39915
▁garden	-9.40008
▁service	-9.40035
T	-9.4014
▁cry	-9.40496
▁common	-9.40571
▁St	-9.40696
▁pain	-9.40764
▁puts	-9.40775
▁music	-9.40789
▁usual	-9.40828
▁sky	-9.40912
▁law	-9.41012
▁eat	-9.41031
▁onto	-9.41187
▁box	-9.4119
▁wide	-9.41331
▁marry	-9.4143
is	-9.41561
▁Some	-9.41617
▁gives	-9.41729
▁bright	-9.4177
▁beauty	-9.41866
▁runs	-9.41903
▁beneath	-9.41986
▁nice	-9.42085
▁begins	-9.42227
Do	-9.42258
▁Are	-9.42342
▁terrible	-9.42576
▁note	-9.42686
▁fingers	-9.4307
▁single	-9.43361
▁P	-9.43381
▁hot	-9.43516
▁stares	-9.43643
▁Hey	-9.43651
▁shut	-9.43808
▁afternoon	-9.43988
▁lord	-9.44081
▁died	-9.44351
▁instant	-9.44996
▁2	-9.4505
▁news	-9.45096
▁wished	-9.45172
▁visit	-9.4533
▁tree	-9.45367
▁river	-9.45385
alphabetical	-9.45435
▁object	-9.4551
▁circumstances	-9.45709
▁Harry	-9.45771
▁stone	-9.45857
▁desk	-9.45875
▁joy	-9.45957
▁captain	-9.45997
▁uncle	-9.46062
▁grabs	-9.46245
▁Can	-9.46458
▁creature	-9.46508
▁honour	-9.4653
▁holds	-9.46643
▁expected	-9.46718
▁worse	-9.46842
▁escape	-9.46887
▁carry	-9.46915
▁touch	-9.46919
▁kitchen	-9.4693
▁reach	-9.4695
▁ladies	-9.47016
▁grew	-9.47226
ING	-9.47549
▁picture	-9.47555
c	-9.47573
▁learned	-9.47583
▁Joe	-9.47607
▁raised	-9.47701
▁stairs	-9.47737
▁written	-9.47898
▁watches	-9.48116
u	-9.48155
▁lying	-9.48221
▁fortune	-9.48448
▁boys	-9.49134
▁showed	-9.49209
Then	-9.49231
▁soft	-9.49258
▁space	-9.49365
▁Look	-9.49394
▁perfect	-9.49492
▁covered	-9.49499
▁angry	-9.49515
▁forget	-9.4957
▁guy	-9.49579
▁legs	-9.49613
▁quick	-9.49622
▁food	-9.49659
▁youth	-9.49665
▁exactly	-9.49667
▁lie	-9.49789
▁broke	-9.49936
▁instead	-9.5007
▁worth	-9.5007
▁guess	-9.50111
▁surprise	-9.50302
▁leaves	-9.50523
▁edge	-9.50609
▁walls	-9.50784
▁sake	-9.50807
▁miles	-9.50822
▁working	-9.50859
▁David	-9.51083
▁building	-9.51139
▁couple	-9.5134
▁Yet	-9.51426
▁spoken	-9.51629
▁appearance	-9.51662
▁books	-9.51773
▁New	-9.51863
▁safe	-9.52036
▁promise	-9.5208
▁changed	-9.52353
?”	-9.52424
▁trust	-9.52444
▁nods	-9.52467
▁ain	-9.52889
▁simply	-9.53013
▁rich	-9.5307
▁understood	-9.53135
▁reaches	-9.53238
▁ears	-9.5333
▁danger	-9.53602
▁placed	-9.5374
▁1	-9.5384
C	-9.54059
▁Did	-9.54065
Ah	-9.54095
_.	-9.54164
▁dressed	-9.54414
▁Two	-9.54466
▁shoulders	-9.54668
They	-9.54717
▁aunt	-9.54881
▁serious	-9.54962
▁Madame	-9.5498
▁notice	-9.55046
▁hath	-9.55157
▁finally	-9.55298
▁happiness	-9.55498
▁baby	-9.55605
▁game	-9.55689
morrow	-9.55904
not	-9.56143
!--	-9.56205
▁surprised	-9.56225
▁train	-9.56289
▁reading	-9.5669
▁supposed	-9.56779
▁shook	-9.56877
▁allowed	-9.57092
▁plain	-9.57157
▁pale	-9.57203
▁spot	-9.57484
▁rock	-9.57572
▁ear	-9.57799
▁enters	-9.57955
▁peace	-9.58012
▁French	-9.58017
▁pleased	-9.58031
▁places	-9.58189
▁glance	-9.58263
▁easily	-9.58316
▁lights	-9.58508
▁un	-9.58519
▁hurt	-9.5868
V	-9.58682
▁doors	-9.58899
▁knowing	-9.58952
▁huge	-9.58982
▁haven	-9.59112
▁Even	-9.59283
▁killed	-9.59407
▁L	-9.59422
clock	-9.59442
▁remain	-9.59556
▁quietly	-9.59686
▁reply	-9.59732
▁observed	-9.59879
▁drawing	-9.59893
▁telling	-9.60207
▁particular	-9.60359
▁third	-9.60398
▁wants	-9.60574
▁Man	-9.60599
g	-9.60681
▁journey	-9.60797
▁evil	-9.61114
▁liked	-9.61176
▁nose	-9.61224
▁MAN	-9.61242
▁arrived	-9.61258
▁tea	-9.61355
▁bound	-9.61386
.]	-9.61413
▁simple	-9.616
▁paid	-9.61713
▁situation	-9.61854
),	-9.61887
▁gate	-9.61964
▁lives	-9.61977
▁enter	-9.61991
▁expect	-9.61993
▁Martin	-9.62019
▁ahead	-9.62021
▁dream	-9.62118
▁Suddenly	-9.62122
▁private	-9.62315
▁talked	-9.6232
▁hell	-9.62357
▁listen	-9.62426
▁altogether	-9.62449
▁fresh	-9.62508
▁tries	-9.62667
▁bag	-9.62829
▁smiled	-9.6303
▁flowers	-9.63144
▁Peter	-9.63312
▁servant	-9.63487
Not	-9.635
▁smiling	-9.63532
▁respect	-9.63793
▁Frank	-9.63895
▁repeated	-9.63903
an	-9.64126
▁pleasant	-9.64149
▁Dorothy	-9.64197
▁Or	-9.64304
▁rate	-9.6431
▁speech	-9.64365
▁staring	-9.64374
th	-9.64378
▁wood	-9.64475
▁aware	-9.64478
▁sword	-9.64505
▁laughing	-9.64575
▁appear	-9.64586
▁cast	-9.65084
▁lead	-9.65086
▁coat	-9.65102
▁Sam	-9.65151
▁offer	-9.65316
▁cousin	-9.65341
R	-9.65363
▁bottom	-9.65428
▁Paris	-9.65465
▁meeting	-9.65473
▁fixed	-9.655
▁believed	-9.65696
▁somewhat	-9.65795
▁although	-9.65834
▁letters	-9.659
on	-9.65976
▁Go	-9.6599
▁horses	-9.66054
▁Nothing	-9.66286
▁threw	-9.66413
en	-9.66495
▁important	-9.6661
▁faces	-9.66617
▁blow	-9.66788
she	-9.66943
▁perfectly	-9.67063
of	-9.67184
▁ANGLE	-9.67201
▁happen	-9.67418
▁smoke	-9.67483
▁points	-9.6762
▁declared	-9.67669
▁VOICE	-9.67682
▁passion	-9.67776
▁alive	-9.67845
▁board	-9.67855
▁lose	-9.67856
▁condition	-9.68196
▁action	-9.68209
▁entirely	-9.68359
▁unless	-9.68503
ueen	-9.68589
▁knees	-9.68626
▁experience	-9.6865
▁passing	-9.68665
▁playing	-9.68774
▁village	-9.68787
▁learn	-9.68982
▁wine	-9.68984
like	-9.69047
▁cross	-9.6909
▁CLOSE	-9.69269
▁dropped	-9.69318
▁watched	-9.69406
▁pause	-9.69421
▁proper	-9.69742
▁spite	-9.69743
N	-9.69835
▁path	-9.69905
ED	-9.70015
▁Okay	-9.70038
▁stranger	-9.70084
▁heaven	-9.70133
▁aside	-9.70337
▁opportunity	-9.70427
▁society	-9.70475
▁fit	-9.70503
▁determined	-9.70515
▁windows	-9.70524
▁anxious	-9.70686
▁seven	-9.7075
▁lies	-9.70903
▁fool	-9.70909
▁afterwards	-9.71005
▁drive	-9.71058
▁fallen	-9.71079
▁putting	-9.71121
man	-9.71124
.)**	-9.71133
▁Get	-9.71142
▁drawn	-9.71154
▁l	-9.7124
▁memory	-9.71351
at	-9.71402
Now	-9.71517
▁appears	-9.71548
▁opening	-9.71661
▁teeth	-9.71743
▁grave	-9.71793
▁hit	-9.71813
genre	-9.71914
▁someone	-9.72016
▁group	-9.72065
▁greater	-9.72075
▁warm	-9.72145
▁thick	-9.72328
▁waited	-9.7235
▁carefully	-9.72592
▁gentlemen	-9.72655
▁born	-9.72681
▁charge	-9.72873
▁court	-9.7294
▁merely	-9.72996
▁writing	-9.73013
▁dare	-9.73021
▁noise	-9.73028
▁history	-9.73181
what	-9.73243
▁opposite	-9.73267
▁difficulty	-9.73269
▁sharp	-9.73305
▁bar	-9.73585
▁breakfast	-9.7367
This	-9.74049
▁kiss	-9.74084
▁field	-9.74184
▁wonderful	-9.74345
▁likely	-9.74357
▁questions	-9.74435
▁nobody	-9.74437
▁regard	-9.74539
▁Prince	-9.75125
▁tired	-9.75195
▁carrying	-9.7521
▁latter	-9.75232
▁former	-9.75249
▁tall	-9.75437
▁sad	-9.75513
▁companion	-9.75514
▁screen	-9.75522
▁guys	-9.75594
▁hate	-9.75611
▁finished	-9.75626
▁personal	-9.75772
▁wrote	-9.7584
▁Their	-9.75898
▁difficult	-9.75928
▁comfort	-9.75974
▁LATER	-9.75987
▁thank	-9.76202
▁stage	-9.76421
▁suit	-9.76728
▁rising	-9.76813
▁Duke	-9.76882
▁fifty	-9.76948
▁discovered	-9.76991
▁mere	-9.77002
▁falls	-9.77068
▁sick	-9.77092
▁Only	-9.77115
no	-9.77133
▁House	-9.77434
CUT	-9.7744
▁actually	-9.77445
▁thrown	-9.77563
▁pair	-9.77593
▁picks	-9.77831
▁pride	-9.77872
▁obliged	-9.77899
▁job	-9.78011
▁eight	-9.78087
▁spent	-9.78113
▁allow	-9.7815
▁proud	-9.78203
▁effort	-9.78329
▁feelings	-9.78341
▁settled	-9.78549
▁summer	-9.7857
▁attempt	-9.78787
▁roof	-9.78816
▁carriage	-9.78846
Don	-9.79071
▁promised	-9.79101
▁noble	-9.79106
▁thirty	-9.79235
▁considered	-9.79277
▁various	-9.79284
▁scarcely	-9.79312
▁matters	-9.79375
▁finger	-9.79383
▁battle	-9.7952
▁courage	-9.79549
▁honest	-9.79589
▁plan	-9.79635
▁catch	-9.79699
▁Jesus	-9.79708
▁weeks	-9.79857
so	-9.79908
▁hung	-9.79949
▁Doctor	-9.79968
To	-9.79987
▁shadow	-9.80029
▁loud	-9.80079
▁American	-9.80116
▁J	-9.80128
B	-9.80224
▁seated	-9.80245
▁narrow	-9.80325
!”	-9.80347
▁offered	-9.80415
▁remembered	-9.80433
▁especially	-9.80441
CONTINUED	-9.80531
▁Charles	-9.80574
▁BACK	-9.80604
▁police	-9.80647
▁Street	-9.80688
▁calm	-9.80693
▁okay	-9.80761
▁mad	-9.80801
▁guard	-9.81126
▁shit	-9.81205
▁month	-9.81206
▁asleep	-9.8122
▁tongue	-9.81465
In	-9.81483
▁surface	-9.81491
night	-9.81703
▁E	-9.81737
▁throat	-9.81783
▁touched	-9.81916
▁pounds	-9.82006
▁control	-9.82036
▁burst	-9.82041
▁pity	-9.82221
▁hill	-9.82229
▁gently	-9.8225
▁Ah	-9.82382
▁CAMERA	-9.82388
▁faith	-9.82402
▁apartment	-9.82478
▁wearing	-9.82599
▁Ralph	-9.82621
▁forgotten	-9.82733
▁ring	-9.82826
▁drop	-9.82832
▁throw	-9.82872
▁anybody	-9.82899
ness	-9.82922
▁race	-9.82934
▁la	-9.82981
we	-9.82984
▁rain	-9.83031
▁pull	-9.83334
▁Our	-9.8338
▁forest	-9.83516
▁CONTINUOUS	-9.83527
▁terror	-9.83768
▁calling	-9.83818
▁Master	-9.83938
▁whispered	-9.83955
▁ball	-9.84046
▁follows	-9.84079
▁mistress	-9.84171
▁explain	-9.84189
So	-9.84206
▁bank	-9.84336
▁prepared	-9.84346
▁presently	-9.84459
▁judge	-9.84535
▁everybody	-9.84542
▁G	-9.84676
▁station	-9.84747
▁shop	-9.84751
▁lines	-9.84823
▁drops	-9.84914
▁Perhaps	-9.85088
▁Anne	-9.8518
▁slow	-9.85271
▁snow	-9.85382
▁yours	-9.85685
▁thin	-9.85689
▁moon	-9.85695
▁coffee	-9.85754
▁continues	-9.85779
▁Have	-9.85862
▁iron	-9.85895
▁rise	-9.85953
▁fancy	-9.86003
▁closer	-9.86166
▁passage	-9.86187
▁While	-9.86257
▁breast	-9.86268
▁ways	-9.86293
▁difference	-9.86344
▁stuff	-9.86436
▁Was	-9.8653
▁brain	-9.86598
▁decided	-9.86598
▁spring	-9.86692
▁enemy	-9.8677
▁resolved	-9.8684
▁property	-9.86877
▁success	-9.86906
▁entrance	-9.87388
▁completely	-9.87452
▁Maybe	-9.87464
▁chest	-9.87511
▁silver	-9.87547
▁Before	-9.87568
▁bottle	-9.87647
▁Like	-9.87829
▁keeping	-9.87918
▁knife	-9.87972
▁chamber	-9.88054
▁confidence	-9.88273
▁yellow	-9.88315
▁fly	-9.88348
▁anyone	-9.88436
▁shore	-9.88472
▁unto	-9.8852
▁listening	-9.88694
▁Ben	-9.88743
▁conduct	-9.88757
▁result	-9.8899
▁pulled	-9.89057
▁language	-9.89304
▁class	-9.89362
▁Father	-9.89394
▁anger	-9.89474
▁command	-9.89537
▁share	-9.89659
▁lower	-9.89981
▁affair	-9.90119
▁ancient	-9.90138
▁special	-9.90569
▁meaning	-9.90586
▁distant	-9.90604
▁Emily	-9.90629
▁forced	-9.90653
▁ourselves	-9.90778
▁hearing	-9.9082
▁engaged	-9.90826
▁intended	-9.91068
")	-9.91242
▁Lucy	-9.91372
▁gentle	-9.91508
?--	-9.91554
▁directly	-9.9159
▁spread	-9.91761
▁key	-9.91867
▁listened	-9.91941
which	-9.91989
▁grass	-9.92123
▁orders	-9.92202
▁complete	-9.92293
▁maybe	-9.92348
▁clean	-9.92409
▁dance	-9.92447
▁chief	-9.92525
▁sounds	-9.92552
▁fault	-9.92579
▁CAR	-9.9267
▁vain	-9.92739
▁papers	-9.92798
M	-9.92988
▁glances	-9.93007
▁asking	-9.93068
by	-9.93127
▁broad	-9.93276
▁shakes	-9.9345
▁TV	-9.93494
p	-9.93698
▁thinks	-9.9375
▁Henry	-9.93774
▁horror	-9.93825
▁busy	-9.93829
▁study	-9.93837
▁surely	-9.93919
▁twice	-9.94052
▁moments	-9.94055
▁growing	-9.94248
▁finding	-9.94264
▁falling	-9.9431
▁bedroom	-9.94326
▁camera	-9.94557
Come	-9.94577
▁Had	-9.94617
▁dry	-9.94688
Of	-9.94767
▁fucking	-9.94833
▁Tell	-9.94928
▁bent	-9.95072
▁receive	-9.95172
▁Bill	-9.95207
▁Such	-9.95291
▁clearly	-9.95346
▁lover	-9.9541
▁See	-9.95537
▁taste	-9.9554
▁3	-9.95573
▁Dick	-9.95581
▁worked	-9.95622
▁K	-9.95742
▁deck	-9.95773
▁explained	-9.95785
L	-9.95851
▁wise	-9.96001
▁handsome	-9.96065
▁slight	-9.96166
▁influence	-9.96266
▁Paul	-9.96297
▁consider	-9.96365
▁weak	-9.96554
▁curious	-9.96906
▁advice	-9.96917
▁Jones	-9.96933
▁weight	-9.96975
K	-9.96988
▁**********	-9.97024
▁fate	-9.97053
f	-9.9706
▁hole	-9.97111
▁ride	-9.97194
▁buy	-9.97219
▁frightened	-9.97461
▁softly	-9.97503
▁familiar	-9.977
▁pieces	-9.97743
▁Laura	-9.9782
Let	-9.97894
▁faint	-9.98015
▁greatest	-9.98043
▁false	-9.98098
▁post	-9.98098
▁officer	-9.98106
▁devil	-9.98108
▁island	-9.98124
▁imagine	-9.98247
▁servants	-9.98275
est	-9.98304
▁noticed	-9.98347
▁movement	-9.98472
▁due	-9.98499
P	-9.98843
▁satisfied	-9.98895
▁affairs	-9.99075
▁hanging	-9.99083
▁dust	-9.99098
▁brown	-9.99102
▁somewhere	-9.99334
▁cover	-9.99525
▁persons	-9.996
▁failed	-9.99718
▁Thus	-9.99724
▁Colonel	-9.99816
w	-9.99833
▁quarter	-9.99923
▁shirt	-9.99984
▁Old	-10.0006
▁slightly	-10.0009
▁twelve	-10.001
▁streets	-10.0013
▁attack	-10.0033
▁skin	-10.004
with	-10.0044
▁delight	-10.0051
▁mountain	-10.0057
▁F	-10.0063
all	-10.0072
▁paused	-10.0073
▁R	-10.0086
▁affection	-10.0089
▁loss	-10.0094
▁However	-10.0117
▁UP	-10.0123
▁spirits	-10.0125
▁Every	-10.0143
▁according	-10.0148
▁ideas	-10.0156
▁mirror	-10.016
▁speed	-10.0169
▁soldiers	-10.0176
▁draw	-10.018
▁search	-10.0203
▁formed	-10.0207
▁social	-10.0219
am	-10.0222
▁fashion	-10.0228
▁somebody	-10.0237
▁advantage	-10.024
▁lovely	-10.0252
▁justice	-10.0259
▁Alice	-10.026
▁absolutely	-10.0265
▁mistake	-10.0279
▁dozen	-10.028
▁concerned	-10.0283
▁wore	-10.0307
▁countenance	-10.031
▁satisfaction	-10.0317
▁pointed	-10.0325
▁OFFICE	-10.033
▁Monsieur	-10.0331
▁health	-10.0339
▁grown	-10.034
house	-10.0343
▁main	-10.0348
▁interested	-10.0355
▁message	-10.0355
▁existence	-10.036
▁Thank	-10.0368
▁POV	-10.0375
▁degree	-10.0377
▁Still	-10.039
▁occurred	-10.0393
▁grow	-10.0406
▁vast	-10.0406
▁Polly	-10.0408
▁sooner	-10.0411
▁equal	-10.0415
▁crying	-10.0425
▁instantly	-10.0431
▁stick	-10.0432
▁STREET	-10.0433
▁stream	-10.0437
▁yesterday	-10.0441
▁worst	-10.0441
▁entire	-10.0451
▁leading	-10.0453
▁doorway	-10.0457
▁cool	-10.0461
▁flesh	-10.0469
▁Anna	-10.0481
▁everyone	-10.0482
▁APARTMENT	-10.0526
▁suggested	-10.053
▁waves	-10.0534
▁prove	-10.0536
▁otherwise	-10.0539
▁throws	-10.0546
▁generally	-10.0552
▁song	-10.0553
▁machine	-10.0556
▁truly	-10.0561
▁Mark	-10.0575
▁played	-10.0587
▁nearer	-10.0595
▁dangerous	-10.0598
▁bread	-10.06
▁Another	-10.0616
▁shame	-10.0623
▁remarked	-10.0626
▁besides	-10.0631
▁bare	-10.0634
▁forehead	-10.0636
▁evidence	-10.0651
▁possession	-10.0653
▁ordinary	-10.0664
▁expressed	-10.0665
there	-10.0673
▁saved	-10.0676
▁pick	-10.0681
▁shown	-10.0684
▁double	-10.0693
▁houses	-10.0696
▁mentioned	-10.0717
▁tiny	-10.0738
▁weather	-10.0743
▁Because	-10.0759
▁passes	-10.0764
▁animal	-10.0777
▁Christian	-10.0778
▁higher	-10.0779
▁hidden	-10.0782
▁wear	-10.0785
....	-10.0785
▁Would	-10.0786
▁hotel	-10.0816
▁lifted	-10.0821
▁Uncle	-10.0824
▁tender	-10.0824
▁welcome	-10.0828
▁pray	-10.083
▁shaking	-10.0832
▁mention	-10.0832
Good	-10.0837
▁cruel	-10.085
▁conscious	-10.0852
▁frame	-10.0854
up	-10.086
▁Great	-10.0866
▁desired	-10.0873
▁Maggie	-10.0883
▁works	-10.0895
▁period	-10.0898
▁information	-10.0902
▁Billy	-10.0908
▁OUT	-10.091
▁William	-10.0918
▁pressed	-10.0923
▁events	-10.0927
Who	-10.0934
▁problem	-10.0938
▁approach	-10.0943
▁army	-10.0946
▁hoped	-10.0955
▁le	-10.0958
▁begun	-10.0973
▁acquaintance	-10.0976
▁worthy	-10.0977
▁greatly	-10.0977
▁sorrow	-10.098
▁possibly	-10.0989
▁needed	-10.0996
▁White	-10.0998
▁nervous	-10.0999
▁fond	-10.1
▁relief	-10.1001
▁shape	-10.101
▁cup	-10.101
▁crossed	-10.1011
H	-10.1015
▁SCENE	-10.1038
▁accept	-10.1045
▁produced	-10.1048
▁Script	-10.1065
▁fuck	-10.1066
▁York	-10.107
▁kid	-10.107
▁Sunday	-10.107
▁France	-10.1074
▁rooms	-10.1076
▁blind	-10.1078
▁winter	-10.1083
://	-10.1087
THE	-10.1088
▁ordered	-10.1094
▁forty	-10.1094
▁bridge	-10.1111
▁perceived	-10.1131
▁beg	-10.1134
▁Church	-10.1137
▁nine	-10.1141
▁cries	-10.1148
Mr	-10.1149
▁sides	-10.1149
▁leg	-10.1151
▁despair	-10.1152
▁ease	-10.1156
▁grand	-10.1163
▁storm	-10.1179
G	-10.118
▁terms	-10.1181
▁Chapter	-10.1186
▁kids	-10.1188
▁support	-10.1199
▁pure	-10.1199
▁dying	-10.1204
▁Please	-10.1215
▁Adam	-10.1215
▁unhappy	-10.1218
▁laughter	-10.122
▁Take	-10.1221
▁truck	-10.1227
▁unable	-10.1233
▁caused	-10.1235
▁bore	-10.1242
▁grief	-10.1242
▁parts	-10.1247
looking	-10.1252
▁store	-10.1252
▁bird	-10.1252
▁shouldn	-10.1264
▁Thomas	-10.1271
▁gaze	-10.1296
Is	-10.1301
▁apart	-10.1302
▁impression	-10.1304
▁motion	-10.1304
▁MRS	-10.1316
▁leans	-10.1319
▁4	-10.1333
▁possessed	-10.134
▁harm	-10.134
▁burning	-10.135
▁gotta	-10.1354
▁names	-10.1359
▁rough	-10.136
▁castle	-10.1362
▁golden	-10.1365
▁Once	-10.1373
▁join	-10.1381
▁kissed	-10.1394
▁friendship	-10.1403
k	-10.1406
▁loose	-10.1409
▁suffered	-10.1413
▁hits	-10.1421
b	-10.1444
▁excellent	-10.1445
▁visible	-10.1446
▁taught	-10.1446
▁today	-10.145
▁dreadful	-10.1455
▁Christ	-10.1459
▁showing	-10.1463
All	-10.1468
▁excitement	-10.1468
▁gathered	-10.1472
▁flat	-10.1477
▁willing	-10.1483
▁square	-10.1495
▁sand	-10.1506
▁speaks	-10.1513
▁hide	-10.1517
▁calls	-10.1522
▁seized	-10.1524
▁page	-10.1529
▁final	-10.1542
▁flying	-10.1546
▁corridor	-10.155
my	-10.1551
▁continue	-10.1558
▁evidently	-10.156
▁value	-10.1569
▁shadows	-10.1579
▁keeps	-10.1583
▁driven	-10.1586
▁unknown	-10.1586
▁rage	-10.159
▁birds	-10.1592
▁n	-10.1595
▁HIS	-10.1599
they	-10.1602
▁regarded	-10.1611
▁Jim	-10.1614
▁circle	-10.1616
▁wound	-10.1616
▁ceased	-10.1616
▁maid	-10.162
▁comfortable	-10.1646
▁Be	-10.1647
▁camp	-10.1651
▁pardon	-10.1655
▁forgive	-10.1659
▁wondered	-10.1662
▁Thou	-10.1665
▁awful	-10.1666
▁level	-10.1672
▁May	-10.1674
▁metal	-10.1675
▁favour	-10.1679
▁hurry	-10.1681
▁seek	-10.1693
▁choice	-10.1695
▁rocks	-10.1704
▁bow	-10.172
▁ha	-10.1724
▁built	-10.1731
▁fighting	-10.1739
▁farther	-10.1749
▁finds	-10.1754
▁parents	-10.1754
us	-10.1758
▁JACK	-10.1762
▁ashamed	-10.1762
▁fully	-10.1764
ers	-10.1766
▁N	-10.1768
▁lawyer	-10.1776
▁interesting	-10.1777
▁[_	-10.1789
▁mighty	-10.1791
▁Never	-10.1795
▁fish	-10.1797
▁cheek	-10.1814
▁proved	-10.182
▁agreed	-10.1823
▁anxiety	-10.1832
▁dull	-10.1834
▁supper	-10.1837
▁Heaven	-10.1841
▁Jane	-10.1849
tis	-10.186
▁hadn	-10.1862
▁shock	-10.1865
▁temper	-10.187
▁stare	-10.1878
▁count	-10.1886
▁shake	-10.1889
▁miserable	-10.1891
▁system	-10.1892
▁younger	-10.1896
▁apparently	-10.1896
▁innocent	-10.1896
▁serve	-10.1898
▁flight	-10.1903
▁Little	-10.1912
▁sufficient	-10.1927
▁deeply	-10.1933
▁disappeared	-10.1935
▁check	-10.1935
▁et	-10.1937
▁James	-10.194
▁Nor	-10.1951
▁5	-10.1956
▁extraordinary	-10.1956
▁ended	-10.1958
▁sought	-10.1961
▁approaches	-10.1968
▁friendly	-10.1974
▁grey	-10.1985
▁education	-10.1994
▁shoes	-10.2002
▁10	-10.2005
▁ma	-10.2007
Your	-10.2007
▁excited	-10.2009
▁cheeks	-10.2013
▁excuse	-10.2027
▁curiosity	-10.2033
▁marked	-10.2041
▁address	-10.2052
▁approaching	-10.2061
▁trembling	-10.2069
▁brave	-10.2085
▁image	-10.2096
▁lad	-10.2097
▁Movie	-10.2107
▁gray	-10.2109
▁forgot	-10.2112
▁interrupted	-10.2119
----"	-10.2126
▁Bob	-10.2135
▁report	-10.2137
▁task	-10.2144
▁heat	-10.2145
▁locked	-10.2145
▁prison	-10.2149
▁dollars	-10.2153
▁Michael	-10.2153
▁imagination	-10.2167
▁ice	-10.217
▁remains	-10.2173
▁mountains	-10.2174
▁refused	-10.2176
▁older	-10.2177
▁Princess	-10.2178
▁absence	-10.2182
▁match	-10.2193
▁rush	-10.2195
▁luck	-10.2198
▁Three	-10.2211
law	-10.2218
▁accident	-10.2219
▁rapidly	-10.222
▁hopes	-10.2221
▁stupid	-10.2221
▁BEDROOM	-10.2227
▁First	-10.2232
▁Aunt	-10.2241
▁intention	-10.2242
▁oh	-10.2248
▁H	-10.225
▁strike	-10.2256
▁careful	-10.2257
▁picked	-10.226
▁America	-10.2269
▁bitter	-10.2272
one	-10.2273
▁honor	-10.2275
Illustration	-10.2282
Where	-10.2291
▁enjoy	-10.2302
▁understanding	-10.2305
F	-10.2315
▁struggle	-10.2317
▁firm	-10.2318
▁yards	-10.2325
▁odd	-10.2328
▁cat	-10.2334
▁woods	-10.2338
▁occupied	-10.2349
▁required	-10.2351
▁somehow	-10.2355
▁assured	-10.2358
.)	-10.2362
▁Right	-10.2383
▁inquired	-10.2388
▁habit	-10.2391
▁fat	-10.2395
▁served	-10.2402
▁features	-10.242
▁bell	-10.2421
----	-10.2424
▁JOHN	-10.2432
▁kindly	-10.2444
▁worry	-10.2451
▁Something	-10.2451
▁approached	-10.2454
▁wet	-10.247
▁crazy	-10.2471
▁arrival	-10.2478
▁advanced	-10.248
▁steel	-10.2484
▁particularly	-10.2488
▁necessity	-10.249
de	-10.2492
▁stars	-10.2497
▁tonight	-10.2511
▁safety	-10.2521
▁Mike	-10.2522
al	-10.2526
▁prevent	-10.2526
▁driving	-10.2526
▁mysterious	-10.2537
▁freedom	-10.254
▁eating	-10.2542
▁Though	-10.2548
▁creatures	-10.2553
▁surrounded	-10.2556
▁i	-10.2556
▁closes	-10.2571
▁card	-10.2588
▁vision	-10.2596
do	-10.2604
▁naturally	-10.2607
▁demanded	-10.2612
▁north	-10.2612
▁admit	-10.2614
▁confused	-10.2619
▁peculiar	-10.262
▁pushes	-10.2627
▁rises	-10.2628
▁voices	-10.2633
▁(_	-10.2638
▁drove	-10.2638
▁miss	-10.2644
imsdb	-10.2645
▁powerful	-10.2648
▁grace	-10.265
▁sleeping	-10.2655
▁succeeded	-10.2658
▁club	-10.266
▁hang	-10.2668
▁9	-10.2676
▁cost	-10.2679
▁convinced	-10.2684
▁Arthur	-10.2686
▁wheel	-10.2692
▁Red	-10.2692
▁Robert	-10.2695
▁clever	-10.2697
▁needs	-10.2698
When	-10.2702
▁everywhere	-10.2707
▁presented	-10.2722
▁soldier	-10.2727
▁WITH	-10.2746
▁becoming	-10.275
▁stared	-10.2757
▁choose	-10.2761
▁Mother	-10.2764
▁accepted	-10.2767
▁feared	-10.2767
▁express	-10.2775
▁forms	-10.2776
▁sympathy	-10.278
▁pulling	-10.2784
▁named	-10.279
▁HE	-10.28
▁delicate	-10.2811
▁Nick	-10.2822
▁laughs	-10.2823
▁leaning	-10.2823
▁wishes	-10.2823
Upon	-10.2824
▁instance	-10.2826
▁cabin	-10.2837
▁row	-10.2841
▁mark	-10.2842
▁HER	-10.2847
▁lock	-10.2851
▁bought	-10.2859
▁energy	-10.286
▁base	-10.286
▁Charlie	-10.2868
▁Which	-10.2872
▁murder	-10.2883
▁singing	-10.2883
who	-10.2896
▁fun	-10.2904
▁yard	-10.2913
▁bosom	-10.2918
▁pipe	-10.2921
▁joined	-10.2947
▁officers	-10.2948
▁wooden	-10.2949
▁crime	-10.2952
▁AT	-10.2952
▁whisper	-10.2954
▁beast	-10.2957
▁usually	-10.2973
▁signs	-10.2976
▁lamp	-10.2978
▁authority	-10.2985
▁cloud	-10.2985
As	-10.2996
:--	-10.2996
Very	-10.2997
For	-10.3
▁Earl	-10.3003
▁Court	-10.3005
▁escaped	-10.3008
▁kindness	-10.3013
▁midst	-10.3019
▁sigh	-10.3028
▁guns	-10.3028
com	-10.3032
▁win	-10.3035
▁conscience	-10.3037
▁emotion	-10.3043
▁slept	-10.3046
▁charming	-10.3048
▁Phineas	-10.305
▁suffer	-10.3051
▁Edward	-10.3057
▁attitude	-10.3067
▁Smith	-10.3071
▁religion	-10.3084
▁bringing	-10.3084
▁Grace	-10.3088
▁avoid	-10.3097
▁eager	-10.3102
▁8	-10.3104
▁Those	-10.3104
▁press	-10.3126
▁German	-10.3128
▁bodies	-10.3128
▁shows	-10.3132
▁interview	-10.3139
▁helped	-10.3144
▁style	-10.3145
▁suffering	-10.3147
▁thanks	-10.315
▁Count	-10.3158
▁ones	-10.3164
▁violent	-10.318
▁consequence	-10.3183
▁pushed	-10.3183
▁tight	-10.3185
▁cap	-10.3187
▁hangs	-10.3194
▁SAM	-10.321
▁General	-10.3215
▁liberty	-10.3219
▁jumps	-10.323
▁priest	-10.3234
▁President	-10.3235
▁p	-10.3235
▁counter	-10.3259
▁Indeed	-10.3262
▁drunk	-10.3275
▁Hello	-10.3275
▁Again	-10.3276
▁wealth	-10.3279
▁dogs	-10.328
▁rear	-10.3284
▁Philip	-10.3296
▁band	-10.3296
▁treated	-10.3304
▁clouds	-10.3304
▁size	-10.3312
ON	-10.3314
▁worn	-10.3321
▁hurried	-10.3326
▁hearts	-10.3337
▁Margaret	-10.3343
▁mass	-10.335
▁horrible	-10.3353
▁shoot	-10.3366
▁stepped	-10.3367
▁proceeded	-10.337
▁suspicion	-10.3379
▁rode	-10.3382
▁weary	-10.3383
▁considerable	-10.3386
▁reasons	-10.339
▁madam	-10.3396
▁measure	-10.3398
▁CHARLIE	-10.3408
▁contrary	-10.3412
▁returning	-10.3414
▁confusion	-10.3415
▁dignity	-10.342
▁YOU	-10.3421
▁leads	-10.3421
▁admitted	-10.3428
▁content	-10.3434
▁wounded	-10.344
▁becomes	-10.3445
▁birth	-10.3449
▁kisses	-10.3452
▁pen	-10.3454
▁wings	-10.3455
▁capable	-10.3459
Are	-10.346
▁equally	-10.3461
▁reader	-10.3481
▁MORNING	-10.3484
▁cont	-10.3486
▁nurse	-10.349
▁extremely	-10.3498
▁sell	-10.351
▁fill	-10.3511
▁plainly	-10.3517
▁mercy	-10.3527
▁utter	-10.354
▁Hall	-10.3541
▁example	-10.3543
▁proof	-10.3546
▁claim	-10.3547
▁lit	-10.3558
▁clock	-10.3569
▁crew	-10.3569
▁uttered	-10.3572
▁plenty	-10.3575
▁cottage	-10.3579
▁rule	-10.3584
▁importance	-10.3588
▁breaking	-10.359
▁dancing	-10.3592
▁upper	-10.3596
▁delighted	-10.3598
▁drinking	-10.3604
▁colour	-10.3605
▁aid	-10.3611
▁Max	-10.3612
▁blame	-10.3616
▁Besides	-10.3622
▁fellows	-10.3627
▁upstairs	-10.3634
▁government	-10.3635
▁judgment	-10.364
▁misery	-10.3643
▁WE	-10.3651
▁consideration	-10.3653
▁closely	-10.3657
▁modern	-10.3661
▁political	-10.3668
▁direct	-10.367
▁reads	-10.3677
▁shouted	-10.3679
▁spare	-10.369
▁fifteen	-10.3692
▁North	-10.3695
▁TWO	-10.3696
me	-10.3702
was	-10.3703
▁glanced	-10.3714
▁Give	-10.372
this	-10.3729
▁Finally	-10.3731
▁flower	-10.3732
▁prisoner	-10.3743
▁arranged	-10.3747
Here	-10.376
▁alarm	-10.3761
▁guests	-10.3763
▁rank	-10.3767
▁flame	-10.3779
▁brief	-10.3794
▁WOMAN	-10.3798
▁price	-10.3806
▁spend	-10.3807
▁virtue	-10.3807
when	-10.3808
▁Ann	-10.3817
▁native	-10.3821
▁sum	-10.3835
▁departure	-10.3835
▁MIKE	-10.3836
▁dim	-10.3837
▁pictures	-10.384
▁stretched	-10.3847
▁height	-10.3853
Have	-10.3862
▁foolish	-10.3864
▁rushed	-10.3865
▁MR	-10.3869
▁feels	-10.3873
▁melancholy	-10.3875
▁tear	-10.388
▁south	-10.3889
▁animals	-10.3895
▁shining	-10.3908
▁wicked	-10.3913
www	-10.3915
▁Roger	-10.3917
▁facts	-10.3921
how	-10.3926
▁addressed	-10.3928
▁moral	-10.393
▁assure	-10.3933
▁startled	-10.394
▁dining	-10.3947
▁fail	-10.3949
▁radio	-10.3951
▁assistance	-10.3955
▁Hi	-10.3957
▁risk	-10.3959
▁naked	-10.3963
▁starting	-10.3968
▁W	-10.3969
▁utterly	-10.398
▁concern	-10.3983
▁female	-10.3991
▁refuse	-10.3993
▁triumph	-10.3999
▁rolled	-10.3999
▁Rachel	-10.4006
▁progress	-10.401
▁cigarette	-10.4013
▁pointing	-10.4013
▁NICK	-10.4013
▁glory	-10.4014
▁cell	-10.4019
▁happens	-10.4029
▁guilty	-10.4033
▁6	-10.4038
▁buried	-10.4047
▁original	-10.4077
▁tomorrow	-10.4077
▁cars	-10.4087
▁trial	-10.409
▁accustomed	-10.41
▁remarkable	-10.4104
▁flash	-10.4109
▁Fred	-10.4116
▁thrust	-10.4124
▁audience	-10.4126
▁glasses	-10.4128
▁anywhere	-10.4128
▁setting	-10.4132
▁boots	-10.4148
▁bearing	-10.4153
▁rope	-10.4159
men	-10.4161
▁People	-10.4165
▁estate	-10.4165
▁slave	-10.4167
▁thoroughly	-10.4169
▁minds	-10.418
▁removed	-10.4181
▁fairly	-10.4187
▁vessel	-10.4188
▁proposed	-10.419
▁breathing	-10.4192
▁amount	-10.4194
▁figures	-10.4198
▁credit	-10.4198
▁jacket	-10.4205
▁companions	-10.4207
▁hears	-10.422
▁request	-10.4222
▁reflection	-10.4224
▁flung	-10.4225
▁ceiling	-10.4225
▁tale	-10.423
out	-10.423
▁beer	-10.4231
way	-10.4232
▁valley	-10.4234
▁ya	-10.4244
▁mystery	-10.425
▁brow	-10.4253
▁daily	-10.4259
▁informed	-10.4262
▁sin	-10.4266
▁roll	-10.4271
▁nodded	-10.4274
▁affected	-10.4278
▁sprang	-10.4278
▁chain	-10.4278
▁confess	-10.4283
st	-10.4284
▁More	-10.4287
▁driver	-10.4288
▁center	-10.4292
▁awake	-10.4294
▁regret	-10.4298
▁enormous	-10.4318
▁members	-10.432
▁newspaper	-10.4335
http	-10.4337
▁handle	-10.4339
▁color	-10.4347
▁gradually	-10.4362
▁throwing	-10.4366
▁Very	-10.437
▁explanation	-10.4373
▁immediate	-10.4378
▁patient	-10.4381
▁agree	-10.439
▁precious	-10.439
▁wisdom	-10.4394
▁remark	-10.4395
le	-10.4398
▁gesture	-10.4399
▁consciousness	-10.44
▁inclined	-10.4405
▁weapon	-10.4409
▁dreams	-10.4412
▁raise	-10.4415
▁sing	-10.4415
▁bowed	-10.4417
▁Park	-10.4418
▁meat	-10.442
▁sex	-10.4421
▁GEORGE	-10.4437
▁managed	-10.4437
▁plate	-10.4439
▁fierce	-10.4441
▁IT	-10.4447
▁dared	-10.4447
▁Both	-10.4453
▁pool	-10.4457
▁Everyone	-10.4457
▁20	-10.4457
▁crosses	-10.4458
▁wedding	-10.4463
▁intelligence	-10.4465
▁resolution	-10.4467
▁wave	-10.4483
▁enemies	-10.4484
▁coast	-10.449
▁season	-10.4491
▁unfortunate	-10.4491
▁furniture	-10.4493
▁notes	-10.4496
▁tower	-10.4506
▁warning	-10.4511
▁hated	-10.4514
▁area	-10.4537
▁resumed	-10.4542
▁add	-10.4556
▁whilst	-10.4574
▁funny	-10.4579
▁lighted	-10.459
▁practice	-10.4595
▁ne	-10.4603
▁couch	-10.4605
▁desert	-10.4607
▁La	-10.461
▁track	-10.4611
▁consent	-10.4612
▁clerk	-10.4612
▁security	-10.4621
▁discover	-10.4631
▁ruin	-10.4631
▁stones	-10.4642
▁swear	-10.4644
▁gazed	-10.4645
▁rolls	-10.4647
▁BLACK	-10.4653
▁tail	-10.4654
▁belief	-10.467
▁blows	-10.4672
▁lest	-10.4677
▁trade	-10.4689
▁begged	-10.4689
By	-10.4692
▁flew	-10.4693
▁murmured	-10.4694
▁witness	-10.4698
▁member	-10.47
▁larger	-10.4702
▁pistol	-10.4703
▁lonely	-10.4703
▁brilliant	-10.4711
▁hills	-10.4712
▁wondering	-10.472
▁wretched	-10.4721
▁earnest	-10.4725
▁nevertheless	-10.4743
▁event	-10.4745
▁scarce	-10.4759
▁drives	-10.4761
▁seconds	-10.4764
▁manners	-10.4766
"--	-10.4773
▁barely	-10.4779
▁silently	-10.4781
ER	-10.4783
▁desperate	-10.4784
▁conditions	-10.4786
▁generous	-10.4798
▁forever	-10.48
▁Having	-10.4814
▁palace	-10.4815
▁Could	-10.4821
_)	-10.4825
▁bold	-10.4827
▁anyway	-10.483
▁hero	-10.4845
Did	-10.4845
▁mood	-10.4852
▁regular	-10.4863
▁7	-10.4868
▁Database	-10.4872
▁fields	-10.4873
▁Everything	-10.4876
▁rifle	-10.4877
▁acquainted	-10.4877
▁material	-10.4891
▁ends	-10.4891
▁tied	-10.4893
▁troubled	-10.4894
▁Wait	-10.4901
▁plans	-10.4913
▁million	-10.4916
▁torn	-10.4917
▁smoking	-10.4923
▁guest	-10.4929
▁amongst	-10.4933
▁en	-10.4939
▁vague	-10.494
▁rid	-10.494
▁highest	-10.4955
▁bill	-10.4956
▁quarrel	-10.4957
▁knock	-10.4962
▁science	-10.4965
▁arose	-10.497
▁heavily	-10.4981
▁Thanks	-10.4991
▁scared	-10.4994
▁hesitated	-10.4999
▁lands	-10.4999
▁Sometimes	-10.4999
▁Men	-10.5005
▁breaks	-10.5017
▁accompanied	-10.5021
▁partly	-10.503
v	-10.503
▁attached	-10.5036
▁teach	-10.5036
▁dirty	-10.5038
▁shade	-10.5043
▁dressing	-10.5044
▁painful	-10.5046
▁brings	-10.5054
▁concerning	-10.5055
▁folks	-10.506
▁aren	-10.5065
▁hungry	-10.5067
▁aloud	-10.5072
▁wake	-10.5073
▁sacrifice	-10.5074
▁sold	-10.5082
▁beach	-10.5091
▁highly	-10.5098
▁lately	-10.5103
▁giant	-10.511
▁gay	-10.5113
▁advance	-10.5118
▁famous	-10.5136
▁previous	-10.5139
▁admiration	-10.5141
Tis	-10.5148
▁agreeable	-10.5151
▁DR	-10.5152
▁Pierre	-10.5154
▁cave	-10.5164
▁finish	-10.5165
his	-10.5165
▁mile	-10.5169
▁12	-10.517
▁darling	-10.517
▁Clara	-10.5175
▁Bishop	-10.5185
U	-10.5187
▁savage	-10.5189
▁smooth	-10.519
▁powers	-10.5196
▁guide	-10.5214
▁patience	-10.5232
▁brothers	-10.5238
▁list	-10.5241
▁Sure	-10.5241
bye	-10.5245
▁decision	-10.5257
▁imagined	-10.5259
▁recovered	-10.5259
▁gift	-10.5263
▁INTO	-10.5266
▁Without	-10.5266
▁During	-10.5271
▁leaned	-10.5274
▁violence	-10.5278
▁catches	-10.528
▁Ray	-10.5287
▁prince	-10.5292
▁stuck	-10.5294
▁Rose	-10.5298
▁stern	-10.53
▁solemn	-10.5307
▁splendid	-10.5307
▁Christmas	-10.5309
▁cases	-10.5315
▁glow	-10.5318
▁candle	-10.5322
▁laws	-10.5324
▁hasn	-10.5324
▁raises	-10.5327
▁chin	-10.5333
▁manage	-10.5336
▁smell	-10.5343
▁Through	-10.5347
▁conviction	-10.535
▁stories	-10.5371
▁hastily	-10.5371
▁plays	-10.5382
▁pack	-10.5384
▁joke	-10.5385
▁abruptly	-10.5386
▁astonishment	-10.5395
▁abroad	-10.5399
▁etc	-10.5403
▁Louis	-10.5403
▁loving	-10.5422
▁b	-10.5423
▁riding	-10.5429
▁ugly	-10.5432
▁waste	-10.5433
▁rolling	-10.5434
▁Sarah	-10.5434
▁atmosphere	-10.5437
▁hast	-10.5441
▁seriously	-10.5442
▁rare	-10.5449
▁connection	-10.5449
▁reality	-10.5469
▁travel	-10.5488
▁bathroom	-10.5489
▁weapons	-10.5491
▁knocked	-10.5492
▁reveal	-10.5495
▁chosen	-10.5504
▁fires	-10.5504
five	-10.5505
▁steady	-10.5507
▁using	-10.5509
▁superior	-10.5518
▁type	-10.5523
▁loves	-10.5525
▁Emmeline	-10.5526
▁Listen	-10.5527
▁francs	-10.5533
▁extreme	-10.5543
▁date	-10.5553
▁notices	-10.5554
▁stock	-10.5555
▁cab	-10.5555
▁slipped	-10.5558
▁cared	-10.556
▁earlier	-10.5583
▁dread	-10.5589
her	-10.559
▁changes	-10.5593
though	-10.5594
▁holy	-10.5601
▁eagerly	-10.5603
▁waters	-10.5603
▁State	-10.5611
▁jump	-10.5614
▁SAME	-10.5617
▁handed	-10.5625
▁slightest	-10.5626
▁title	-10.5629
▁west	-10.5636
▁utmost	-10.5641
▁individual	-10.5646
▁Fanny	-10.5649
▁increased	-10.5656
▁senses	-10.5657
▁star	-10.566
▁sink	-10.566
▁City	-10.5664
▁Kate	-10.5669
▁armed	-10.5671
▁seldom	-10.5673
▁sending	-10.5677
▁elevator	-10.5682
▁stayed	-10.5685
▁meal	-10.5692
▁background	-10.5708
▁solid	-10.5726
▁quality	-10.5727
▁sacred	-10.573
▁wit	-10.5733
▁swept	-10.5736
▁parted	-10.5737
▁farm	-10.5737
▁rings	-10.5752
▁plants	-10.5765
▁button	-10.5777
▁mistaken	-10.5781
▁hospital	-10.5784
▁ere	-10.5785
▁efforts	-10.5788
el	-10.5789
▁cloth	-10.5797
▁gained	-10.5798
▁De	-10.58
▁nation	-10.5801
▁sheet	-10.5803
▁Richard	-10.5803
▁deserted	-10.5805
▁flies	-10.5805
▁discovery	-10.581
▁painted	-10.5813
▁park	-10.5822
▁realize	-10.5826
▁retired	-10.5831
▁distress	-10.584
▁exits	-10.5843
▁Nobody	-10.5844
▁Indian	-10.5848
▁tenderness	-10.585
▁lift	-10.5851
▁mamma	-10.5858
▁faithful	-10.5861
▁Poor	-10.5862
▁Oscar	-10.5869
▁lake	-10.5869
▁useless	-10.5876
▁X	-10.5889
▁physical	-10.5893
▁que	-10.5894
▁JOE	-10.5896
▁foreign	-10.5897
▁MARY	-10.5898
▁lifts	-10.5904
▁Ursula	-10.5906
▁portion	-10.591
▁library	-10.5911
▁branches	-10.5911
▁dragged	-10.5915
▁Since	-10.5921
▁IS	-10.5924
▁dawn	-10.5926
▁learning	-10.5926
▁charm	-10.5927
▁disturbed	-10.5933
▁enjoyed	-10.594
▁afford	-10.5942
▁fruit	-10.5947
▁landing	-10.5954
▁record	-10.5955
▁Luke	-10.5955
▁30	-10.597
▁fought	-10.5971
▁knee	-10.5985
▁described	-10.5986
▁interests	-10.5993
▁keen	-10.5995
▁chairs	-10.5996
▁widow	-10.5997
▁continuing	-10.6008
▁centre	-10.601
▁poet	-10.6012
▁per	-10.6018
▁folk	-10.602
▁crowded	-10.6022
▁hiding	-10.6023
▁household	-10.6024
▁FROM	-10.6029
▁frequently	-10.6031
▁reflected	-10.6031
▁immense	-10.6039
▁stronger	-10.6045
▁whenever	-10.6046
▁pages	-10.6054
▁milk	-10.6065
▁sentence	-10.607
Go	-10.6082
▁Finn	-10.6084
▁Europe	-10.6086
▁similar	-10.6089
▁Jacob	-10.6098
▁gratitude	-10.6107
▁genius	-10.6112
▁hollow	-10.6113
▁pockets	-10.6114
▁keys	-10.6116
▁ignorant	-10.6117
▁coach	-10.6119
▁computer	-10.6131
▁pile	-10.6136
▁Emma	-10.6138
▁realized	-10.6142
▁?!	-10.615
▁Love	-10.6153
▁lap	-10.616
▁attend	-10.6161
▁useful	-10.6164
▁provided	-10.617
▁queer	-10.6173
▁Hal	-10.6179
▁motionless	-10.6182
▁sank	-10.6185
▁British	-10.6186
W	-10.6191
▁fury	-10.6192
▁queen	-10.6193
▁sail	-10.6199
less	-10.6202
▁firmly	-10.6211
▁slip	-10.6212
▁lightly	-10.6214
▁damn	-10.6216
▁author	-10.6219
▁sisters	-10.622
▁entering	-10.6222
▁contact	-10.6225
▁contempt	-10.6236
un	-10.6238
▁Out	-10.624
Perhaps	-10.6242
▁gain	-10.6252
▁rushes	-10.6255
▁niece	-10.6255
▁tent	-10.6258
ie	-10.6266
▁badly	-10.6268
▁recognized	-10.6269
▁weakness	-10.6269
EY	-10.6274
▁waist	-10.6274
▁grateful	-10.6274
▁prospect	-10.6277
▁horizon	-10.6283
▁push	-10.6286
▁duties	-10.6287
▁evident	-10.6287
▁belonged	-10.6288
▁Black	-10.6289
▁Eve	-10.6291
▁Uh	-10.6295
▁market	-10.6297
▁religious	-10.6297
▁worried	-10.6297
▁belong	-10.6303
▁mental	-10.6303
styled	-10.631
▁sufficiently	-10.6312
▁east	-10.6314
▁Behind	-10.6316
J	-10.6316
▁absolute	-10.6319
▁th	-10.6322
▁Each	-10.6323
▁Steve	-10.6329
▁Sidney	-10.6332
▁astonished	-10.6332
▁Thy	-10.6334
▁platform	-10.6335
▁silk	-10.6345
▁climb	-10.6345
▁hunting	-10.6352
▁Over	-10.6359
▁pink	-10.6366
▁Life	-10.6367
▁inner	-10.637
▁remaining	-10.6371
▁Scripts	-10.638
▁Italian	-10.6405
▁AS	-10.6408
▁U	-10.6412
▁sets	-10.6415
▁strangers	-10.6416
▁pace	-10.6416
▁magic	-10.6417
▁fatal	-10.6417
▁papa	-10.6424
▁gas	-10.6429
▁Baron	-10.6447
▁fired	-10.6456
▁swings	-10.6457
▁Gerard	-10.6463
▁settle	-10.6465
▁sharply	-10.6468
▁WHITE	-10.6474
▁silly	-10.6475
▁sighed	-10.6477
▁About	-10.6481
▁wrapped	-10.6482
▁exchange	-10.6484
▁puzzled	-10.6486
▁screaming	-10.6487
▁Ted	-10.6489
▁details	-10.6489
▁DOOR	-10.649
▁throughout	-10.6507
▁squire	-10.6508
▁sounded	-10.6508
had	-10.6509
▁losing	-10.6512
▁objects	-10.6513
▁relations	-10.6513
▁helpless	-10.6515
▁exhausted	-10.6516
▁constantly	-10.6516
te	-10.6519
▁Me	-10.6526
▁observe	-10.6529
▁15	-10.6529
▁sofa	-10.6533
▁hitherto	-10.6533
▁connected	-10.6534
▁crown	-10.6543
▁calmly	-10.6543
▁ocean	-10.6544
▁wholly	-10.6545
▁venture	-10.6547
▁delay	-10.6553
▁bloody	-10.6555
▁exercise	-10.656
▁tape	-10.6561
▁insisted	-10.6562
▁HENRY	-10.6572
▁Lee	-10.6572
▁Jerry	-10.6573
▁HALLWAY	-10.6575
▁nearest	-10.6576
▁extent	-10.6578
▁god	-10.658
▁Charlotte	-10.658
▁tie	-10.6581
▁lets	-10.6581
▁f	-10.6583
▁constant	-10.6583
▁Allan	-10.6585
▁thine	-10.6589
▁conclusion	-10.659
SAM	-10.6593
▁West	-10.6599
▁Amy	-10.6601
▁vanished	-10.6603
▁adventure	-10.6603
▁muttered	-10.6607
▁whence	-10.6608
▁Amelia	-10.6609
▁Elizabeth	-10.661
▁pursued	-10.6611
▁reference	-10.662
▁Lucien	-10.6621
▁scattered	-10.6626
▁host	-10.6631
▁trip	-10.6636
▁appeal	-10.6643
▁haste	-10.6647
▁lack	-10.6651
▁cook	-10.6655
▁descended	-10.6656
▁DOWN	-10.6658
▁Long	-10.6661
▁engine	-10.6662
▁announced	-10.6667
▁fled	-10.667
▁Therefore	-10.6671
▁tells	-10.6672
▁Dad	-10.6686
▁gazing	-10.6691
▁stomach	-10.6692
▁divine	-10.6697
▁perceive	-10.67
▁KITCHEN	-10.6703
▁chose	-10.6704
▁Saint	-10.6718
▁du	-10.6721
▁Earth	-10.6725
▁bench	-10.6736
▁touching	-10.6739
▁secure	-10.6743
▁bid	-10.6744
▁screams	-10.6747
▁Sorry	-10.675
▁Ed	-10.6752
▁deeper	-10.6765
▁copy	-10.6774
▁relation	-10.6781
▁destroy	-10.6783
▁LIVING	-10.6786
▁mounted	-10.6789
▁unconscious	-10.6795
▁humble	-10.6798
▁missed	-10.6799
▁11	-10.6803
▁team	-10.6804
▁cards	-10.6808
▁rested	-10.6809
▁engagement	-10.6816
▁DISSOLVE	-10.6817
Nay	-10.6826
▁minister	-10.6826
▁Chris	-10.6829
▁missing	-10.6844
▁Larry	-10.6845
▁argument	-10.6847
