<unk>	0
<s>	0
</s>	0
▁	-2.71976
s	-2.84825
,	-3.16996
▁the	-3.28324
▁.	-3.50506
▁to	-3.77931
▁and	-3.79296
▁a	-3.97837
▁of	-4.24801
ing	-4.25514
ed	-4.42744
▁in	-4.5703
▁is	-4.58686
▁his	-4.67185
y	-4.78973
▁her	-4.9906
▁that	-5.0017
▁he	-5.00814
e	-5.01256
ly	-5.0221
▁with	-5.02725
d	-5.0975
▁s	-5.24019
▁him	-5.36939
▁by	-5.36979
▁for	-5.37043
m	-5.45637
▁on	-5.48627
▁The	-5.48732
-	-5.55555
▁who	-5.62452
▁)	-5.69551
(	-5.69789
▁she	-5.70808
▁but	-5.77185
▁fro	-5.8023
▁has	-5.87374
▁be	-5.87655
▁an	-5.88529
▁as	-5.88909
a	-5.8946
▁at	-5.94199
▁are	-6.01843
▁their	-6.04734
▁it	-6.0829
▁they	-6.12427
▁He	-6.12891
on	-6.20514
.	-6.23269
▁not	-6.24197
er	-6.2792
n	-6.31062
▁into	-6.34147
t	-6.37157
▁out	-6.377
▁was	-6.41536
▁them	-6.47373
▁up	-6.50484
▁A	-6.58342
▁find	-6.58846
▁w	-6.62015
▁In	-6.63507
▁kill	-6.65634
▁when	-6.70483
;	-6.71019
▁after	-6.7239
r	-6.74678
hich	-6.74761
▁will	-6.74952
es	-6.75099
▁where	-6.75998
▁take	-6.77592
▁have	-6.7829
▁one	-6.81134
▁had	-6.81757
▁return	-6.82002
▁then	-6.84057
o	-6.85121
▁tell	-6.85631
▁She	-6.8746
about	-6.87956
l	-6.92716
been	-6.96831
▁After	-6.97063
▁two	-6.97071
▁become	-6.97861
▁other	-6.99205
▁all	-7.02923
▁this	-7.03075
▁leave	-7.05901
an	-7.06536
▁can	-7.07279
▁back	-7.07531
▁When	-7.07931
▁father	-7.09135
▁time	-7.1181
▁whil	-7.12759
us	-7.13845
▁home	-7.14291
▁himself	-7.14462
st	-7.16088
▁love	-7.16499
▁C	-7.16946
▁get	-7.17711
▁see	-7.1877
▁They	-7.19033
▁life	-7.194
▁before	-7.20165
▁reveal	-7.20412
▁again	-7.20666
▁man	-7.20677
▁also	-7.21343
▁over	-7.21924
▁S	-7.21971
▁'	-7.24658
▁family	-7.25349
al	-7.25379
▁escape	-7.25488
▁discover	-7.25514
en	-7.25839
ion	-7.27067
▁As	-7.28267
▁some	-7.28291
▁house	-7.28994
▁meet	-7.29122
▁day	-7.29386
▁year	-7.30525
:	-7.30536
▁through	-7.3115
▁being	-7.32073
▁call	-7.32164
ce	-7.32719
or	-7.32735
▁off	-7.33226
▁death	-7.34048
▁help	-7.34806
▁so	-7.34806
▁first	-7.36075
ever	-7.36503
▁un	-7.37485
man	-7.38695
▁mother	-7.39612
later	-7.39994
▁new	-7.41043
▁no	-7.42724
▁come	-7.42954
▁attempt	-7.43875
▁wife	-7.44129
▁arrive	-7.4512
in	-7.45315
▁name	-7.45405
ie	-7.4765
▁more	-7.50568
▁down	-7.50689
▁attack	-7.50787
▁son	-7.51927
▁or	-7.52353
▁learn	-7.53483
▁give	-7.54146
▁John	-7.54312
▁how	-7.5473
away	-7.54783
▁live	-7.55661
▁there	-7.55992
▁end	-7.5617
▁I	-7.56222
▁At	-7.56488
▁own	-7.56492
▁Mr	-7.56589
ch	-7.56846
▁young	-7.57697
▁go	-7.57715
▁now	-7.58066
▁night	-7.58068
le	-7.58245
▁daughter	-7.59136
▁fall	-7.59242
▁ask	-7.59319
▁friend	-7.59389
ies	-7.59546
h	-7.59864
▁does	-7.62399
i	-7.62434
ther	-7.63115
▁story	-7.63732
cause	-7.64869
▁car	-7.65285
▁decide	-7.65871
▁goes	-7.66008
▁De	-7.66302
▁under	-7.68007
▁make	-7.68818
having	-7.69316
if	-7.69352
ity	-7.69381
▁begins	-7.69496
nother	-7.69915
able	-7.70057
▁money	-7.70325
▁plan	-7.71129
▁order	-7.71443
▁men	-7.71542
▁visit	-7.71817
▁de	-7.72899
one	-7.73142
een	-7.73685
▁turn	-7.74349
▁play	-7.75236
▁On	-7.75526
▁show	-7.75858
▁next	-7.76007
▁would	-7.7601
▁P	-7.7602
ry	-7.7603
ment	-7.76439
▁final	-7.76487
▁woman	-7.76808
▁say	-7.77231
▁F	-7.77684
▁use	-7.77728
▁police	-7.78138
▁what	-7.78533
▁B	-7.78568
▁ship	-7.78962
▁work	-7.79123
th	-7.79821
▁lead	-7.80667
▁way	-7.80698
▁trie	-7.8223
▁group	-7.84028
out	-7.84779
▁room	-7.85237
▁set	-7.85721
▁children	-7.85914
k	-7.86654
▁were	-7.86785
▁dur	-7.86906
▁old	-7.88565
▁both	-7.88765
▁force	-7.89111
▁Whil	-7.89796
▁do	-7.90292
▁murder	-7.90652
▁T	-7.91374
▁place	-7.91467
▁E	-7.91685
▁start	-7.92148
’	-7.925
▁near	-7.93569
▁Dr	-7.93714
▁betw	-7.93842
▁film	-7.95301
▁brother	-7.9584
each	-7.96318
son	-7.96468
▁fight	-7.9658
▁run	-7.96916
▁three	-7.97049
▁long	-7.97101
▁Jack	-7.97927
▁well	-7.9794
▁child	-7.97955
▁New	-7.98112
▁than	-7.98694
▁still	-7.99082
▁soon	-7.99519
▁O	-7.9971
▁offer	-7.9982
▁whi	-8.00238
▁believe	-8.00337
▁M	-8.00934
▁dead	-8.00989
side	-8.01257
▁part	-8.01364
▁eventual	-8.01554
▁break	-8.02245
▁marry	-8.02423
▁Tom	-8.02475
▁people	-8.02638
whil	-8.02703
	-8.0296
▁its	-8.03039
▁last	-8.0304
▁head	-8.03215
▁world	-8.03292
▁realize	-8.04419
▁open	-8.04426
ness	-8.04572
by	-8.05019
▁appear	-8.05113
▁Joe	-8.05218
▁town	-8.05667
and	-8.05671
▁D	-8.05887
▁every	-8.06082
▁fire	-8.06099
▁just	-8.06869
▁school	-8.06879
▁novel	-8.07016
▁To	-8.07581
▁Mrs	-8.07672
▁friends	-8.07747
▁secret	-8.08567
▁never	-8.08981
is	-8.09377
ton	-8.09519
▁girl	-8.09546
▁try	-8.09739
▁crew	-8.10016
▁sister	-8.10177
▁It	-8.10762
▁explain	-8.11387
▁Dur	-8.1186
▁agree	-8.1194
ation	-8.12008
▁herself	-8.12466
▁allow	-8.12583
▁husband	-8.13502
▁book	-8.13694
▁enter	-8.13698
ley	-8.13764
▁marriage	-8.14336
▁His	-8.1524
▁makes	-8.15316
▁remain	-8.15344
less	-8.15564
▁left	-8.15681
▁convince	-8.15813
▁U	-8.16115
▁move	-8.16115
ance	-8.16354
▁like	-8.1705
▁leav	-8.17233
▁R	-8.173
▁Sam	-8.17591
▁Mary	-8.17969
as	-8.18147
▁encounter	-8.18184
▁save	-8.18235
▁same	-8.18504
▁G	-8.19241
▁several	-8.1929
▁rescue	-8.19338
▁refuses	-8.19417
▁bring	-8.1957
▁know	-8.19797
▁team	-8.19977
▁any	-8.2012
stead	-8.20594
▁look	-8.20601
▁local	-8.21039
▁former	-8.21299
▁Mean	-8.2142
▁follow	-8.21427
▁One	-8.21504
▁unti	-8.21952
▁city	-8.22303
▁stay	-8.22561
spite	-8.22958
ver	-8.23061
▁human	-8.2318
▁With	-8.23622
▁flee	-8.24546
▁King	-8.2508
▁wh	-8.25471
▁even	-8.26017
▁found	-8.26212
I	-8.26239
▁free	-8.2649
▁join	-8.27029
▁shoot	-8.2712
▁includ	-8.28001
▁Thi	-8.2823
▁hand	-8.28376
▁body	-8.28544
ne	-8.28567
age	-8.28626
▁send	-8.28806
▁dies	-8.28886
▁real	-8.28953
▁How	-8.29086
▁destroy	-8.29468
▁stop	-8.30433
▁relationship	-8.30662
et	-8.307
▁must	-8.31214
▁drive	-8.32083
▁scene	-8.32292
dy	-8.32308
▁most	-8.32333
▁second	-8.32335
▁Edward	-8.32704
▁travel	-8.32914
▁arrest	-8.33116
▁killing	-8.33141
▁accept	-8.3316
▁power	-8.34551
▁continue	-8.3462
taken	-8.34658
▁arm	-8.34772
▁many	-8.34969
old	-8.36162
▁confront	-8.36454
▁much	-8.36505
▁re	-8.37437
▁us	-8.3756
'	-8.37736
▁George	-8.3786
made	-8.37937
▁party	-8.3811
ting	-8.38948
▁London	-8.39088
ve	-8.393
▁keep	-8.39417
el	-8.3979
▁close	-8.39963
▁married	-8.4079
▁living	-8.40912
ic	-8.41053
na	-8.41447
to	-8.4151
▁Al	-8.4179
â	-8.41985
▁though	-8.4208
toge	-8.42178
▁put	-8.42234
▁Frank	-8.42285
▁along	-8.42963
▁walk	-8.43117
▁job	-8.43124
A	-8.43185
▁officer	-8.43197
though	-8.433
▁claim	-8.43345
▁Paul	-8.43601
p	-8.43925
▁Si	-8.44122
▁boy	-8.44499
▁large	-8.44507
▁high	-8.44516
▁wants	-8.4458
▁die	-8.44609
▁La	-8.44819
▁train	-8.44902
known	-8.44904
▁Will	-8.45063
▁David	-8.4544
▁face	-8.45896
▁around	-8.45945
▁manage	-8.46324
▁gun	-8.46723
▁business	-8.47331
▁too	-8.47592
ey	-8.47734
land	-8.48007
▁Lad	-8.48042
▁inform	-8.48273
at	-8.48822
ty	-8.49284
▁los	-8.49286
thing	-8.49293
▁great	-8.49323
▁once	-8.49634
▁capture	-8.499
ard	-8.50021
▁apartment	-8.50261
uch	-8.50475
ves	-8.5055
very	-8.50669
▁York	-8.50741
▁Peter	-8.50819
▁di	-8.5094
—	-8.51101
▁throw	-8.51264
▁talk	-8.52344
▁begin	-8.52675
▁actual	-8.52746
▁wealth	-8.52775
▁change	-8.53803
▁search	-8.53827
▁Man	-8.53973
▁good	-8.54375
go	-8.54503
▁case	-8.54506
om	-8.54597
ra	-8.54745
▁receive	-8.54855
year	-8.54905
▁result	-8.55793
▁morning	-8.56335
▁Lor	-8.5646
hind	-8.56852
▁point	-8.57618
▁few	-8.59021
▁door	-8.59107
▁Henr	-8.59423
▁war	-8.59466
▁island	-8.59652
ary	-8.59773
▁f	-8.59943
▁wound	-8.60099
z	-8.60157
way	-8.60221
▁caus	-8.60225
▁parents	-8.603
S	-8.60307
▁spend	-8.60614
▁American	-8.61003
▁L	-8.61086
ia	-8.61292
▁sent	-8.61708
▁shot	-8.61773
▁al	-8.62353
▁grow	-8.62574
ught	-8.62603
▁steal	-8.62746
▁heart	-8.63056
▁base	-8.63476
▁small	-8.63722
▁seek	-8.64374
▁Nick	-8.64513
ive	-8.64516
▁present	-8.64569
▁battle	-8.64579
B	-8.64656
▁pass	-8.64832
▁Harry	-8.65124
ant	-8.65268
▁water	-8.6532
▁But	-8.65525
ough	-8.65858
▁past	-8.66124
▁demand	-8.66186
▁Michael	-8.66208
▁Ben	-8.66255
▁Re	-8.66444
▁!	-8.66763
▁toward	-8.66785
▁dream	-8.671
▁since	-8.67335
▁narrator	-8.67347
▁Earth	-8.67351
▁let	-8.676
▁Ma	-8.67828
▁act	-8.6809
▁win	-8.68457
▁women	-8.68629
▁Martin	-8.68819
▁feel	-8.68898
▁due	-8.69157
▁prison	-8.69424
g	-8.70152
▁need	-8.70202
▁event	-8.70403
▁control	-8.70699
▁could	-8.70906
ine	-8.71085
▁think	-8.71528
ich	-8.71605
▁court	-8.717
ful	-8.71852
▁land	-8.72066
▁previous	-8.72121
▁fail	-8.72131
▁meeting	-8.72298
▁cause	-8.72518
▁couple	-8.72738
▁safe	-8.7288
▁country	-8.7295
▁Sara	-8.73113
▁Mar	-8.73186
▁W	-8.73322
ian	-8.73345
▁threaten	-8.73401
▁rest	-8.73582
▁Engl	-8.73851
▁There	-8.73974
▁sex	-8.74427
▁following	-8.74522
▁hospital	-8.74593
▁hotel	-8.74604
men	-8.7462
▁affair	-8.74623
▁promise	-8.74754
▁quick	-8.75143
▁H	-8.75414
▁God	-8.75525
▁mak	-8.75765
▁recover	-8.75927
▁watch	-8.76003
▁air	-8.76371
company	-8.76428
▁short	-8.76497
▁Max	-8.76505
▁tak	-8.76517
▁did	-8.76687
ish	-8.76944
▁seem	-8.77016
▁abandon	-8.77138
▁black	-8.77205
▁crime	-8.77208
▁support	-8.77496
▁bar	-8.77687
▁creature	-8.77812
▁form	-8.78015
▁Billy	-8.78401
▁An	-8.78423
▁Charlie	-8.78433
▁future	-8.78441
ally	-8.78845
▁soldier	-8.79161
▁Anna	-8.79208
▁interest	-8.79251
▁king	-8.79465
▁t	-8.79578
▁wait	-8.79619
▁English	-8.79761
▁Queen	-8.80242
▁you	-8.80369
▁earlier	-8.80408
te	-8.80413
▁intend	-8.80451
▁may	-8.80494
▁warn	-8.80574
▁William	-8.80642
cross	-8.80643
▁month	-8.80666
▁plot	-8.80699
▁inside	-8.80754
▁Howe	-8.80826
▁working	-8.80974
▁letter	-8.81585
aptain	-8.81918
▁War	-8.82557
alone	-8.82564
w	-8.8311
▁able	-8.83112
▁four	-8.8323
▁protect	-8.83292
ship	-8.83358
▁guard	-8.83541
▁building	-8.83926
up	-8.84032
▁Be	-8.84058
▁right	-8.84208
▁insist	-8.84533
▁going	-8.84594
▁miss	-8.84741
msel	-8.84805
▁should	-8.84872
ous	-8.84882
▁Miss	-8.84991
ist	-8.85078
▁share	-8.85233
▁attend	-8.85313
ir	-8.8538
▁little	-8.8549
coming	-8.85498
▁speak	-8.85537
given	-8.85898
▁Her	-8.86118
▁game	-8.8664
▁trip	-8.86711
true	-8.86801
re	-8.86987
▁village	-8.87277
▁mean	-8.8735
▁full	-8.87512
▁suspect	-8.87996
▁immediate	-8.87996
▁Richard	-8.87999
▁pay	-8.8809
▁Lat	-8.88148
▁reach	-8.88216
▁release	-8.88321
▁Robert	-8.88743
▁pull	-8.88861
▁half	-8.88869
▁character	-8.88901
▁Ro	-8.89167
ham	-8.8921
▁contact	-8.89441
▁question	-8.89449
▁doctor	-8.89457
▁Mark	-8.89551
cy	-8.89617
▁Adam	-8.89626
▁best	-8.89867
ually	-8.90068
▁suicide	-8.90329
ll	-8.90467
▁hide	-8.90503
▁read	-8.90578
ten	-8.9058
▁consider	-8.90685
f	-8.90698
ney	-8.90729
▁experience	-8.90823
▁late	-8.90839
▁Con	-8.90956
▁station	-8.90983
▁fact	-8.91111
▁boat	-8.91188
▁admit	-8.91399
▁defeat	-8.91647
▁moment	-8.91655
▁State	-8.91739
▁hope	-8.91789
▁injur	-8.92047
▁entire	-8.92393
tic	-8.92403
▁Event	-8.92416
▁Scott	-8.92418
▁deal	-8.92473
x	-8.92751
▁pursue	-8.92875
▁persuade	-8.92983
▁Up	-8.93505
▁seen	-8.93576
▁Louis	-8.93675
▁window	-8.93906
▁phone	-8.93961
▁Paris	-8.93965
ge	-8.93971
▁mission	-8.94108
▁Emil	-8.94255
▁J	-8.94467
▁office	-8.94597
▁fortune	-8.94681
▁Fred	-8.95008
red	-8.95008
▁notice	-8.95225
est	-8.95754
▁chase	-8.9605
▁stole	-8.96217
ar	-8.96335
▁V	-8.96943
▁sea	-8.97009
▁pick	-8.9708
▁hit	-8.97095
▁Charles	-8.97216
▁want	-8.97416
um	-8.97523
ter	-8.97617
▁White	-8.97952
▁wedding	-8.98605
▁Jane	-8.98656
▁blood	-8.98681
▁cover	-8.98997
ster	-8.99139
▁dog	-8.9915
▁sudden	-8.99372
▁number	-8.99374
▁among	-8.99613
▁ex	-8.99654
▁invite	-8.99666
▁social	-9.00449
▁Lee	-9.00589
c	-9.00637
▁contain	-9.00678
▁light	-9.01133
▁complete	-9.01245
▁St	-9.01572
▁public	-9.01777
▁mysterious	-9.01812
▁French	-9.01814
tory	-9.0184
▁brief	-9.01841
▁Mike	-9.01847
▁Eric	-9.02186
▁prepare	-9.0265
▁apparent	-9.02671
▁Dorothy	-9.02833
▁Lind	-9.02866
▁space	-9.02896
▁bank	-9.02956
▁action	-9.02988
▁word	-9.0306
▁buy	-9.03164
time	-9.03274
▁white	-9.03297
ville	-9.03446
▁drink	-9.03471
▁German	-9.03487
▁ca	-9.03505
▁That	-9.03508
▁estate	-9.03537
▁gang	-9.03583
▁track	-9.03683
▁state	-9.03747
▁charge	-9.03859
▁burn	-9.0386
▁lover	-9.03917
▁members	-9.03998
▁For	-9.04086
read	-9.04226
▁Anne	-9.04372
▁forc	-9.04404
▁exchange	-9.0457
▁Red	-9.04742
▁clear	-9.05005
▁initial	-9.05199
▁develop	-9.05381
▁prevent	-9.06013
▁slave	-9.06419
▁Jim	-9.06432
▁Bo	-9.0658
▁self	-9.067
▁personal	-9.06748
▁British	-9.06876
▁knock	-9.06909
▁successful	-9.06923
▁society	-9.0698
▁marrie	-9.07133
▁suggests	-9.07247
▁alien	-9.07348
▁Kirk	-9.07755
▁cut	-9.07913
▁Thom	-9.07945
▁K	-9.07949
il	-9.07967
▁hold	-9.08058
▁drug	-9.08273
▁person	-9.08454
hood	-9.0862
▁cousin	-9.08624
▁Smith	-9.08629
▁James	-9.08652
▁Bill	-9.08733
▁nothing	-9.08747
▁sign	-9.08787
fer	-9.0881
ether	-9.09068
formation	-9.09544
▁fear	-9.09864
▁suffer	-9.09868
▁alive	-9.09925
▁Dann	-9.10215
▁Carter	-9.10386
▁beat	-9.10554
▁Oz	-9.10613
▁position	-9.10629
▁en	-9.10747
▁Tar	-9.10758
▁Ted	-9.11007
nnie	-9.1102
ought	-9.11084
▁disappear	-9.11653
▁feeling	-9.11701
▁problem	-9.1221
▁things	-9.12219
▁Unit	-9.12222
▁captain	-9.12226
▁No	-9.12273
▁Carl	-9.12317
▁storm	-9.12658
▁Jimm	-9.12684
▁arrange	-9.13039
▁street	-9.13128
giving	-9.1315
▁identity	-9.13255
ner	-9.13273
▁And	-9.13383
▁original	-9.13401
▁front	-9.13485
▁Se	-9.13574
▁prove	-9.13929
▁19	-9.14046
▁avoid	-9.14064
▁castle	-9.14081
▁accidental	-9.14193
de	-9.14194
▁Emma	-9.14226
▁â	-9.1452
ca	-9.14638
▁leader	-9.1474
▁main	-9.14868
board	-9.15016
▁journey	-9.15025
▁care	-9.1527
▁Jenni	-9.15345
▁write	-9.1546
▁figure	-9.1562
▁depart	-9.1589
▁led	-9.15908
achel	-9.16032
▁box	-9.16071
▁May	-9.16194
▁camp	-9.16267
▁engage	-9.16728
▁wear	-9.16785
b	-9.16876
▁Lo	-9.17
▁career	-9.17086
▁servant	-9.17267
▁agent	-9.17467
▁Dick	-9.17693
▁store	-9.1777
▁Har	-9.17917
▁surprise	-9.18816
▁revenge	-9.1882
▁deliver	-9.18855
▁boss	-9.18869
▁uncle	-9.19058
▁planet	-9.1917
▁met	-9.19348
▁announce	-9.19571
▁recognize	-9.19702
▁evidence	-9.19798
▁gain	-9.19825
▁So	-9.19894
▁Black	-9.19902
▁system	-9.20035
▁Alex	-9.20118
▁church	-9.2018
▁wall	-9.20203
▁works	-9.20263
▁shock	-9.20408
▁record	-9.20458
▁Maggi	-9.20522
ng	-9.20597
▁victim	-9.20787
▁reject	-9.20788
▁possibl	-9.20803
▁struggle	-9.20816
▁beautiful	-9.20826
▁almost	-9.20854
▁Jud	-9.21079
▁Los	-9.21269
▁Jas	-9.21438
▁reluctant	-9.21793
▁Stephen	-9.21833
house	-9.22061
▁bomb	-9.22071
▁Indian	-9.22184
ily	-9.22241
▁Ja	-9.22414
▁line	-9.22799
▁baby	-9.22814
▁fellow	-9.22981
▁perform	-9.23529
onto	-9.23576
▁characters	-9.23579
ers	-9.23626
▁stand	-9.23637
▁truth	-9.23646
co	-9.23665
▁owner	-9.2377
ok	-9.23796
▁ruin	-9.23818
▁mountain	-9.23818
▁situation	-9.23821
▁further	-9.23824
▁million	-9.23837
▁race	-9.2395
▁involve	-9.23964
ma	-9.24005
▁command	-9.24013
▁happen	-9.24087
▁sell	-9.2412
▁survive	-9.24194
▁disguise	-9.24224
▁bed	-9.2442
▁mind	-9.2446
▁ill	-9.24469
▁kind	-9.24532
▁Jer	-9.24614
▁partner	-9.24665
▁All	-9.24675
▁happ	-9.2478
▁gold	-9.24842
▁government	-9.24851
▁chance	-9.24862
ling	-9.24938
▁machine	-9.2508
▁six	-9.25158
▁Jones	-9.25168
▁sleep	-9.25487
▁p	-9.25552
▁Prince	-9.25578
▁separate	-9.25776
▁idea	-9.25801
▁plann	-9.25879
▁Jeff	-9.25895
▁pair	-9.25944
▁class	-9.26088
▁floor	-9.26149
thus	-9.26292
▁President	-9.26297
▁killer	-9.26412
aid	-9.26462
▁kiss	-9.26472
ice	-9.26519
the	-9.26611
▁Ann	-9.26806
▁desert	-9.26945
▁girlfriend	-9.27339
u	-9.27431
▁Don	-9.27525
▁propose	-9.27805
▁believ	-9.27859
ur	-9.27894
▁Ralph	-9.28006
▁club	-9.28007
▁betray	-9.28008
▁animal	-9.28062
▁seri	-9.28208
▁board	-9.28212
▁assist	-9.28353
▁Phil	-9.28388
ite	-9.28397
▁Ed	-9.2841
▁Rose	-9.28485
▁birth	-9.28488
▁Eli	-9.28571
▁Leo	-9.28676
▁Bart	-9.28734
▁side	-9.28827
▁Un	-9.28832
▁lose	-9.29078
▁various	-9.29082
▁might	-9.29086
▁Arthur	-9.29124
▁age	-9.29163
▁Car	-9.2922
▁retrieve	-9.29411
▁tree	-9.29572
▁strong	-9.2958
▁Lucy	-9.29593
▁West	-9.296
▁Late	-9.29613
▁Ash	-9.29746
▁Sa	-9.29767
▁Moll	-9.29977
▁accident	-9.30037
nce	-9.3015
▁concern	-9.30168
▁condition	-9.30169
▁destroyed	-9.30181
▁attention	-9.30186
▁recent	-9.30201
▁gift	-9.30212
▁process	-9.30219
▁test	-9.30289
▁carry	-9.30404
▁pregnan	-9.30822
▁assume	-9.30957
▁success	-9.31173
▁subsequent	-9.31267
▁inherit	-9.31267
▁guest	-9.31269
▁World	-9.31313
▁Rick	-9.31414
▁N	-9.31453
▁gone	-9.31496
efore	-9.31547
▁hands	-9.3167
▁hears	-9.31739
▁hunt	-9.31742
▁hour	-9.32093
self	-9.32189
▁Cha	-9.32243
▁detail	-9.32381
told	-9.32453
▁blow	-9.32513
▁create	-9.32739
▁describe	-9.32911
▁Do	-9.32951
▁Am	-9.33025
▁course	-9.33049
▁five	-9.33072
▁younger	-9.33456
▁Robin	-9.3349
▁lawyer	-9.33504
▁Duke	-9.3351
▁hire	-9.33526
▁abilit	-9.3353
▁better	-9.33536
▁Helen	-9.33549
▁guilt	-9.33565
ck	-9.33789
head	-9.33858
hose	-9.33983
▁draw	-9.34063
older	-9.34141
▁Ne	-9.34175
▁truck	-9.3426
rmy	-9.34357
▁provide	-9.34465
▁France	-9.34494
▁Count	-9.34661
▁Laur	-9.35156
▁Finn	-9.35301
C	-9.35473
lin	-9.35606
▁Mi	-9.35625
▁involv	-9.3563
▁aid	-9.35653
▁road	-9.35792
▁park	-9.35811
▁Walter	-9.35864
▁happi	-9.35914
▁area	-9.35977
▁Mac	-9.36607
▁investigate	-9.36636
▁ring	-9.3672
▁securit	-9.3682
▁discuss	-9.36851
▁Ru	-9.36942
▁criminal	-9.36952
▁location	-9.36965
▁c	-9.37121
▁Ali	-9.37139
ah	-9.37156
▁military	-9.37175
▁Hav	-9.37214
▁adventure	-9.37458
no	-9.3768
▁confesse	-9.37693
▁report	-9.3787
▁beg	-9.37963
▁Dean	-9.37983
▁general	-9.38254
▁yet	-9.38297
▁respect	-9.38383
▁Wil	-9.38542
▁plane	-9.38548
▁crash	-9.38552
▁brothers	-9.38563
▁Hell	-9.38713
▁Wood	-9.38954
like	-9.38997
▁Cit	-9.39024
▁jealous	-9.39318
▁succeed	-9.39318
ro	-9.39345
▁elder	-9.39353
▁Sid	-9.39416
▁romantic	-9.39447
▁view	-9.39467
▁account	-9.39553
▁trouble	-9.39581
▁wake	-9.39743
▁soul	-9.39746
▁different	-9.39863
▁far	-9.3994
▁alway	-9.39952
▁Co	-9.40023
▁forest	-9.40072
▁ride	-9.40212
▁Z	-9.40387
▁stage	-9.40432
▁Bourne	-9.40536
▁defend	-9.40552
▁dress	-9.40588
▁enem	-9.40636
▁Angeles	-9.40647
▁post	-9.40717
▁Tomm	-9.40906
▁service	-9.40934
rom	-9.4096
▁awaken	-9.40966
▁member	-9.40989
▁transform	-9.4108
▁desire	-9.41144
▁approache	-9.41183
▁rule	-9.4163
▁arrival	-9.41778
▁survivor	-9.41789
▁Mo	-9.4179
▁news	-9.421
▁band	-9.42105
▁declare	-9.42147
ke	-9.4223
▁thought	-9.42245
▁nature	-9.42293
▁sexual	-9.42327
▁slow	-9.42349
▁Hall	-9.42389
▁broken	-9.42402
id	-9.42427
▁Their	-9.4248
▁Arm	-9.42504
▁proceed	-9.42762
stone	-9.42801
held	-9.42893
▁ground	-9.42893
▁imprison	-9.42976
▁request	-9.42978
▁evil	-9.42981
▁strange	-9.43112
▁Kim	-9.43152
▁finding	-9.43282
V	-9.43386
▁wishe	-9.43461
ach	-9.43475
ends	-9.43552
▁understand	-9.43554
▁sentence	-9.44049
▁divorce	-9.44082
▁widow	-9.44173
▁spirit	-9.44226
▁ghost	-9.44226
▁role	-9.44238
▁pretend	-9.44248
used	-9.44442
▁hiding	-9.44466
her	-9.44495
▁Matt	-9.44632
▁Rip	-9.44797
▁poor	-9.44799
▁sense	-9.44838
▁worker	-9.44846
▁Mile	-9.44885
ose	-9.44972
▁witness	-9.45238
▁House	-9.45533
▁locate	-9.45543
▁Christian	-9.45581
▁nam	-9.45615
▁food	-9.45632
▁treat	-9.45668
▁per	-9.45681
ill	-9.45789
▁Eve	-9.45833
▁encourage	-9.45899
▁reason	-9.45906
▁blame	-9.45988
▁prisoner	-9.46145
▁lack	-9.46156
day	-9.46215
worth	-9.46723
▁South	-9.46762
da	-9.46772
▁effort	-9.46774
▁obtain	-9.46774
▁garden	-9.46776
▁native	-9.46777
▁poison	-9.46786
▁knowledge	-9.46827
▁Julia	-9.47074
▁...	-9.47155
▁grave	-9.47165
mer	-9.47204
▁star	-9.47331
▁political	-9.47362
▁h	-9.47456
▁boyfriend	-9.47461
▁Sand	-9.47565
▁Che	-9.4762
idden	-9.4767
▁hop	-9.47811
▁We	-9.47832
line	-9.47995
D	-9.48033
ure	-9.48058
▁argument	-9.48082
▁hostage	-9.48093
▁vampire	-9.48109
▁engagement	-9.48135
▁ra	-9.48144
▁Gre	-9.48174
▁note	-9.48179
▁writing	-9.48231
▁strike	-9.48619
▁approach	-9.48716
▁top	-9.48774
▁direct	-9.4926
▁conclude	-9.49261
ially	-9.493
▁Li	-9.49324
▁aunt	-9.49344
▁neighbor	-9.49377
▁interrupt	-9.49389
▁enjoy	-9.49398
▁major	-9.49442
ble	-9.4948
▁single	-9.4949
▁Jacob	-9.49491
cca	-9.49525
▁answer	-9.49532
▁farm	-9.49546
▁Green	-9.49569
▁middle	-9.49638
▁Kat	-9.49714
▁con	-9.49785
▁matter	-9.49811
▁writ	-9.4986
▁spot	-9.50063
▁remove	-9.50078
▁bro	-9.50152
▁Bob	-9.50303
▁By	-9.50576
▁wrong	-9.50701
▁message	-9.50726
▁vision	-9.50814
ff	-9.50937
▁crowd	-9.5099
▁Star	-9.50992
▁Pip	-9.51095
▁cat	-9.51196
▁Hanna	-9.512
cher	-9.51553
▁challenge	-9.51579
law	-9.51761
▁student	-9.51914
▁plant	-9.52034
espec	-9.52073
▁advice	-9.52074
▁increasing	-9.52128
▁ever	-9.52174
▁Ba	-9.52216
▁Earl	-9.52265
▁Act	-9.52487
▁count	-9.52722
▁committ	-9.52853
▁Barne	-9.52946
▁Kate	-9.5298
▁foot	-9.53201
▁shop	-9.53403
▁dinner	-9.53448
▁conversation	-9.53448
wood	-9.5345
▁Island	-9.53453
▁beginning	-9.5346
▁friendship	-9.53544
▁hang	-9.53667
▁reunite	-9.5388
▁early	-9.53911
▁carrie	-9.54154
ism	-9.54391
▁mid	-9.54516
▁river	-9.54584
▁peace	-9.54812
ither	-9.54829
▁corpse	-9.54841
▁remember	-9.54888
▁anything	-9.54922
▁ball	-9.54938
▁Alice	-9.54941
▁Gale	-9.54977
▁Marc	-9.54985
▁Su	-9.55063
▁flight	-9.55116
▁Kell	-9.55174
field	-9.5544
▁restore	-9.5553
▁fly	-9.55583
▁Maria	-9.55647
▁neck	-9.55719
▁Day	-9.55841
ible	-9.55887
▁Anton	-9.55918
▁anger	-9.56128
▁trap	-9.56148
▁attract	-9.56172
▁Ko	-9.56178
▁Charlotte	-9.56241
▁else	-9.56245
▁befriend	-9.56256
▁funera	-9.56278
▁surface	-9.56298
▁jump	-9.56394
▁rich	-9.56403
▁bad	-9.56409
sky	-9.56474
▁reconcile	-9.56694
ence	-9.56698
▁Ver	-9.56759
be	-9.56908
▁Van	-9.56928
▁magic	-9.56963
▁Vincen	-9.56977
▁hear	-9.5698
▁master	-9.57078
▁San	-9.57538
▁project	-9.57598
▁Little	-9.57669
▁Two	-9.57671
▁detective	-9.57677
▁audience	-9.57684
▁severe	-9.57812
▁Po	-9.57821
▁Lis	-9.57835
▁heir	-9.57993
▁match	-9.58053
▁Princess	-9.58175
▁commit	-9.58238
▁Sal	-9.58385
▁turned	-9.58509
▁paper	-9.5854
▁captur	-9.58663
▁weeks	-9.58666
▁Patric	-9.58903
▁agents	-9.58942
▁teacher	-9.58966
▁fighting	-9.59046
▁dark	-9.59054
▁date	-9.59081
▁Sea	-9.59108
▁cell	-9.59118
▁third	-9.59119
▁memory	-9.59123
▁camera	-9.59136
▁Cobb	-9.5914
▁particular	-9.59177
▁General	-9.59177
▁nurse	-9.59181
ber	-9.59661
▁advance	-9.5977
▁law	-9.59992
port	-9.60021
▁co	-9.60046
▁jail	-9.60371
▁Rebe	-9.6045
▁contract	-9.60524
▁eyes	-9.60549
▁helicopter	-9.60589
▁opportunit	-9.60589
▁interview	-9.60589
▁adopt	-9.6059
▁prompt	-9.6059
▁transport	-9.6059
▁Bishop	-9.60593
▁college	-9.60597
▁Some	-9.60618
▁communit	-9.60662
▁rival	-9.6075
▁Though	-9.60812
▁Clar	-9.60822
▁build	-9.60991
▁cross	-9.61203
▁health	-9.61284
▁hard	-9.61535
▁evening	-9.61605
▁deep	-9.6161
▁Ra	-9.61911
▁assault	-9.62082
▁speech	-9.62085
▁whole	-9.62123
▁Le	-9.62232
▁Oliv	-9.62234
▁intelligen	-9.62244
▁intention	-9.62326
▁Roman	-9.62374
▁mention	-9.62404
▁Ho	-9.62549
▁we	-9.62594
▁resolve	-9.62666
▁catche	-9.6276
▁driv	-9.62887
2	-9.62946
▁Sant	-9.62973
▁introduce	-9.63279
▁bear	-9.63408
▁Pat	-9.63425
▁Profess	-9.63452
▁propert	-9.63555
▁Pete	-9.63588
▁computer	-9.63597
▁difficult	-9.63597
▁voice	-9.63597
▁unconscious	-9.63613
▁similar	-9.63618
▁choose	-9.63645
▁climb	-9.63668
ella	-9.63734
▁Kel	-9.63735
▁field	-9.63817
▁lady	-9.63875
riff	-9.63917
▁violent	-9.6394
ial	-9.63958
▁watche	-9.64013
▁hair	-9.64174
▁El	-9.64245
▁Bon	-9.64386
▁week	-9.64422
▁tape	-9.64506
▁br	-9.6481
rry	-9.64863
▁America	-9.64949
per	-9.64982
▁Ar	-9.65026
▁bridge	-9.65053
▁Steve	-9.65057
▁Soviet	-9.65135
▁priest	-9.65135
▁August	-9.65139
▁financial	-9.65157
▁behavior	-9.65184
▁Bobb	-9.65189
▁Erik	-9.6521
▁wood	-9.65297
▁Stan	-9.65316
▁falling	-9.65351
ld	-9.65419
▁—	-9.65521
▁corrupt	-9.65579
▁Pre	-9.65803
▁private	-9.65815
▁runn	-9.65875
▁Els	-9.66065
▁holding	-9.66119
▁17	-9.66187
▁lock	-9.66319
▁Zo	-9.6656
▁period	-9.6656
▁collect	-9.66606
well	-9.66658
▁chapter	-9.66698
▁Colonel	-9.66762
▁sound	-9.66778
ius	-9.66788
▁fake	-9.66932
▁reput	-9.67115
▁sub	-9.67196
▁debt	-9.67236
more	-9.6736
▁Old	-9.67565
ical	-9.67613
▁Baron	-9.67734
▁18	-9.67866
▁weapon	-9.67894
▁wish	-9.67947
unt	-9.67974
▁explode	-9.68035
▁Pen	-9.68196
latter	-9.68199
▁forgive	-9.68206
▁video	-9.68285
▁incident	-9.68285
▁regard	-9.68286
▁victor	-9.68288
▁skill	-9.68316
▁Cat	-9.68376
▁pre	-9.68431
▁angr	-9.68437
▁horse	-9.68458
▁serious	-9.6848
▁gather	-9.68485
▁operation	-9.68511
▁Chica	-9.68524
▁sail	-9.68527
▁presen	-9.68595
▁witnesse	-9.68609
▁van	-9.68648
▁Wad	-9.68686
▁Connor	-9.68696
▁doing	-9.68735
▁player	-9.6877
▁step	-9.68807
▁done	-9.68836
▁Barba	-9.69115
▁gas	-9.69225
▁Ge	-9.69248
▁becom	-9.69267
than	-9.69327
▁buri	-9.69339
▁states	-9.69603
▁centur	-9.69654
hi	-9.69659
E	-9.69679
▁often	-9.69724
▁knowing	-9.69807
▁assign	-9.69831
▁giant	-9.69899
▁include	-9.69899
▁sneak	-9.69899
▁queen	-9.69907
▁Roger	-9.69912
▁retire	-9.69989
▁desperate	-9.6999
▁Norman	-9.70011
▁piece	-9.7006
▁stories	-9.70087
▁sit	-9.70149
▁Other	-9.70161
came	-9.70205
▁Mon	-9.70248
▁decision	-9.70302
▁ultimate	-9.70319
erry	-9.70511
▁Dan	-9.70645
▁host	-9.70778
▁physical	-9.70868
▁fill	-9.71108
it	-9.71132
K	-9.71278
▁Brand	-9.71299
▁research	-9.71303
▁bus	-9.71405
▁argue	-9.71453
▁radio	-9.71498
▁remote	-9.71537
▁Elizabeth	-9.71537
▁device	-9.71542
▁title	-9.7155
▁overhear	-9.71561
▁relative	-9.71563
▁vow	-9.71609
▁seemingly	-9.71612
J	-9.71625
▁Holm	-9.71646
▁female	-9.71716
▁kidnapp	-9.7172
▁Fox	-9.71738
▁warning	-9.71774
▁students	-9.71797
▁bird	-9.72048
▁term	-9.7207
▁emotional	-9.72098
▁heads	-9.72159
▁clothe	-9.72161
▁upset	-9.72336
▁pressure	-9.72347
▁McCa	-9.72371
bbie	-9.72397
7	-9.72613
▁Di	-9.72613
▁Claudi	-9.72727
▁X	-9.73077
▁determine	-9.73078
▁Ton	-9.73164
▁realiz	-9.73181
▁Enterprise	-9.73204
▁movie	-9.73204
▁purpose	-9.73204
▁target	-9.73204
▁firm	-9.73205
▁drown	-9.73205
▁Chip	-9.73221
▁cap	-9.7325
▁newspaper	-9.73273
▁coast	-9.73274
pent	-9.73293
▁Tim	-9.73368
ngry	-9.73455
▁cold	-9.73475
ctor	-9.73502
▁resist	-9.73502
▁author	-9.73511
▁address	-9.73555
▁introduc	-9.73761
town	-9.73813
nor	-9.7388
boy	-9.73894
▁Jak	-9.73926
▁establish	-9.74037
▁legal	-9.74138
▁key	-9.74166
▁art	-9.74281
▁These	-9.74316
▁Virginia	-9.74487
dom	-9.74527
▁music	-9.74638
▁drunk	-9.74826
▁Caesar	-9.74899
▁Malcolm	-9.74899
▁furious	-9.74901
▁trial	-9.74943
▁important	-9.74944
▁pilot	-9.74967
▁credit	-9.74991
▁Ashe	-9.75
▁saving	-9.7505
▁assistant	-9.75137
ford	-9.75178
▁actor	-9.75374
▁seven	-9.75387
▁hearing	-9.75548
tion	-9.75835
▁surviv	-9.75847
▁weapons	-9.75867
tt	-9.76016
▁scheme	-9.76032
▁Ned	-9.76189
▁Jun	-9.76409
▁wild	-9.76461
ory	-9.76468
▁Christin	-9.76474
▁California	-9.76623
▁monster	-9.76623
▁study	-9.76625
▁pursuit	-9.76627
▁Susan	-9.76632
▁Thor	-9.76648
▁Chief	-9.76674
▁youth	-9.76732
▁Luc	-9.76799
▁chief	-9.76897
▁passe	-9.76997
▁serve	-9.77058
▁copy	-9.77153
▁twin	-9.77154
lly	-9.77172
▁Kan	-9.77235
▁Yu	-9.7726
▁Bow	-9.77281
off	-9.77343
▁Ray	-9.77672
▁Del	-9.77742
▁Francis	-9.77759
▁reache	-9.77964
▁creat	-9.78011
▁freed	-9.78011
me	-9.78252
▁damage	-9.78362
▁danger	-9.78376
▁Three	-9.78379
▁knight	-9.78381
▁remind	-9.78405
▁summon	-9.78407
▁Philip	-9.78446
▁restaurant	-9.78448
▁conduct	-9.78449
▁Madam	-9.78462
▁Blue	-9.78466
room	-9.78483
▁sink	-9.78605
▁Final	-9.78634
▁collapse	-9.78675
▁effect	-9.78793
▁Vitt	-9.78867
face	-9.78942
ious	-9.79025
led	-9.79046
▁Pa	-9.79183
ta	-9.79187
▁fate	-9.79307
▁Isabel	-9.79324
za	-9.79368
fore	-9.79369
▁saw	-9.79403
▁design	-9.79483
▁Angel	-9.7962
▁Na	-9.79621
▁US	-9.79691
▁Viol	-9.79801
▁leg	-9.7985
▁stab	-9.79906
▁rock	-9.79949
▁Ele	-9.79959
▁Africa	-9.79974
▁ago	-9.80005
ollowing	-9.80116
▁confirm	-9.80163
▁mirror	-9.80163
▁unsuccessful	-9.80164
▁niece	-9.80165
▁Bloom	-9.80173
▁influence	-9.80182
▁mansion	-9.80218
▁finish	-9.80231
▁Grant	-9.80272
▁quiet	-9.80361
▁Mason	-9.8038
▁Jew	-9.80509
▁Jessi	-9.80571
▁II	-9.80574
ground	-9.80702
rek	-9.80748
▁rushe	-9.80849
sleep	-9.80864
1	-9.80961
▁current	-9.80979
▁emerge	-9.80979
ez	-9.81076
ick	-9.81115
▁Luk	-9.81137
▁kidnap	-9.81642
nt	-9.81681
aware	-9.81711
▁clean	-9.81847
▁sword	-9.81954
▁experiment	-9.81981
▁Jeffrey	-9.81982
▁protagonist	-9.81982
▁Short	-9.81982
▁Fredd	-9.81996
▁moving	-9.82193
▁North	-9.82279
▁setting	-9.82317
▁check	-9.82434
▁letters	-9.82564
▁Jenn	-9.82665
▁dance	-9.82735
▁raid	-9.82768
ps	-9.82804
▁seduce	-9.82903
point	-9.82936
▁famous	-9.8296
▁Mariann	-9.82975
▁Go	-9.83057
▁Du	-9.83339
▁Log	-9.83353
▁trick	-9.83495
▁panic	-9.83701
▁object	-9.83732
▁except	-9.83761
▁Hal	-9.83772
▁distract	-9.83775
▁sun	-9.83809
▁First	-9.83833
▁campaign	-9.83833
▁Now	-9.83834
▁blind	-9.83834
▁shelter	-9.83834
▁Gordon	-9.83837
▁Snow	-9.83837
▁unexpected	-9.83861
▁Long	-9.83876
▁Rome	-9.83891
▁zombie	-9.83902
▁frequent	-9.83909
▁Alien	-9.84019
craft	-9.84534
▁came	-9.84767
▁got	-9.84928
▁born	-9.85
▁Jacki	-9.85145
▁Archi	-9.85154
▁b	-9.85165
▁Josh	-9.85227
▁Rob	-9.8545
▁accuse	-9.85479
ium	-9.85606
▁Europe	-9.85649
▁threat	-9.85649
▁Gra	-9.85677
▁Lieutenant	-9.8572
▁document	-9.8572
▁explosion	-9.8572
▁Russian	-9.8577
▁Grace	-9.85788
▁language	-9.85796
▁replie	-9.85812
▁trust	-9.85818
▁duel	-9.85845
▁noble	-9.85874
▁Lori	-9.85888
▁ending	-9.85895
▁appearance	-9.85895
▁mask	-9.85926
▁spy	-9.86153
▁cast	-9.86248
he	-9.86288
▁dealer	-9.8631
ington	-9.8645
▁my	-9.86532
▁Jam	-9.86589
low	-9.86643
▁Th	-9.86959
ri	-9.87066
▁Over	-9.87198
▁Mont	-9.87398
▁represent	-9.87642
▁Tyler	-9.87643
▁extreme	-9.87644
▁Vaugh	-9.87644
▁resign	-9.87645
▁Harriet	-9.87659
▁beaut	-9.87662
▁sacrifice	-9.87669
▁Afterward	-9.87726
▁scream	-9.87742
▁Bar	-9.87842
▁responsib	-9.87965
▁cave	-9.87993
▁bag	-9.88057
▁comfort	-9.88188
gan	-9.88392
▁litera	-9.88482
▁magical	-9.88585
v	-9.88595
▁trappe	-9.88597
▁authorit	-9.887
▁Gan	-9.88712
▁tru	-9.8881
▁Beth	-9.8892
▁Victor	-9.89067
mour	-9.8911
▁Ch	-9.89186
▁Vi	-9.892
▁Julian	-9.89466
9	-9.89526
▁custod	-9.89604
▁Cecil	-9.89604
▁constant	-9.89604
▁fictional	-9.8961
▁Italian	-9.89616
▁birthday	-9.89618
▁access	-9.89685
▁brutal	-9.89688
▁Back	-9.89699
▁ga	-9.89751
Neil	-9.89758
▁risk	-9.8978
▁me	-9.89816
▁engag	-9.89834
▁Steven	-9.89862
▁apart	-9.89882
▁Allie	-9.89887
▁denie	-9.8989
▁Ana	-9.89896
▁Simon	-9.89942
▁Ri	-9.89966
▁low	-9.90276
▁fatal	-9.90311
▁tale	-9.90341
▁loss	-9.90362
aught	-9.90485
▁none	-9.90535
▁ten	-9.90611
▁Les	-9.90615
▁Kyl	-9.9067
▁afterwards	-9.90671
▁secure	-9.90696
ak	-9.9073
ow	-9.90766
▁Was	-9.90777
▁honor	-9.90799
▁mental	-9.90975
▁Edd	-9.9098
don	-9.91227
▁unknow	-9.91332
▁pain	-9.91353
kin	-9.91419
zan	-9.91579
▁roof	-9.91603
▁associate	-9.91604
▁wreck	-9.91604
▁Douglas	-9.91605
▁Leonard	-9.91605
▁Darwin	-9.91606
▁televis	-9.91608
▁grant	-9.91619
▁missile	-9.91621
pool	-9.91628
▁flie	-9.91652
▁source	-9.91716
▁lie	-9.91723
▁senior	-9.91727
▁Suz	-9.91742
▁lion	-9.91784
▁drop	-9.92094
▁writer	-9.92128
ler	-9.92146
over	-9.92271
▁normal	-9.92281
▁expos	-9.92391
dale	-9.92406
▁fr	-9.92414
▁Far	-9.9246
▁Mick	-9.92568
▁ambush	-9.92846
▁Home	-9.92918
▁Grand	-9.92949
▁books	-9.92955
▁shooting	-9.92969
ile	-9.9299
▁pit	-9.93067
▁standing	-9.93196
lor	-9.93227
▁sight	-9.93257
▁troop	-9.93333
▁rape	-9.93436
▁Mc	-9.93497
▁catch	-9.93624
▁maintain	-9.93646
▁flashback	-9.93647
izard	-9.93659
▁Da	-9.93667
▁snow	-9.93683
Emper	-9.93698
▁Agent	-9.93719
▁suspicious	-9.93755
▁manner	-9.93822
▁Death	-9.93907
▁arrived	-9.93928
▁observe	-9.94102
▁Hill	-9.94412
▁male	-9.94412
▁Han	-9.94415
▁decline	-9.94442
▁Doct	-9.94487
▁rise	-9.94624
▁occur	-9.94624
mont	-9.94858
P	-9.94943
▁Karen	-9.95082
5	-9.95154
vin	-9.9529
▁artist	-9.95312
▁Nu	-9.95399
O	-9.95487
▁celebrate	-9.9552
▁assassin	-9.95535
▁Park	-9.9557
ncient	-9.95579
▁20	-9.95609
▁realise	-9.95691
▁Marth	-9.95696
▁recruit	-9.95728
▁false	-9.95728
▁Through	-9.95729
▁retreat	-9.95729
▁palace	-9.95731
▁Arab	-9.95738
▁Meyer	-9.9574
▁cabin	-9.95749
▁tower	-9.95814
▁narrative	-9.95814
▁mere	-9.95829
▁exile	-9.95849
▁Chang	-9.95853
▁popular	-9.9586
▁Stu	-9.9593
▁cheat	-9.95963
berg	-9.9597
▁memori	-9.96117
▁reporter	-9.96177
▁Joan	-9.96188
▁Brad	-9.96235
▁treasure	-9.96375
▁Brook	-9.96405
▁repeated	-9.96489
cious	-9.96871
uff	-9.969
▁driver	-9.97182
▁confide	-9.97201
▁sick	-9.97334
ture	-9.97527
ably	-9.97557
la	-9.97603
▁grab	-9.97671
water	-9.97727
▁tunnel	-9.97857
▁certain	-9.97857
▁trail	-9.9786
▁Lect	-9.97861
▁acquaintance	-9.97861
▁Andrew	-9.97862
▁proposal	-9.97868
▁corner	-9.97877
▁insult	-9.97895
▁overcome	-9.97899
▁subject	-9.97942
han	-9.97946
▁mad	-9.98056
▁huge	-9.98079
▁knife	-9.98089
lake	-9.98152
▁Both	-9.98167
ker	-9.98173
▁your	-9.98267
ather	-9.98319
▁route	-9.9833
▁medica	-9.98382
▁Barry	-9.98399
▁feed	-9.98481
▁hero	-9.98487
▁big	-9.9867
▁Julie	-9.98737
▁Tin	-9.98783
▁perfect	-9.9882
▁refus	-9.98843
light	-9.9885
▁Mu	-9.98887
▁card	-9.98937
▁Val	-9.98993
▁Mars	-9.99094
▁promis	-9.99502
▁raise	-9.99752
ga	-9.9981
▁instruct	-9.99891
▁double	-9.99971
▁advise	-10.0001
▁individual	-10.0003
▁Church	-10.0003
▁accompany	-10.0003
class	-10.0003
▁Kevin	-10.0003
▁regular	-10.0003
kept	-10.0004
▁neighborhood	-10.0005
▁Shake	-10.0005
▁Ca	-10.0005
▁Joseph	-10.0012
▁Ramon	-10.0012
▁plead	-10.0018
M	-10.0032
▁reality	-10.0038
▁depress	-10.0041
▁summer	-10.0046
▁practice	-10.0053
▁Bat	-10.0053
▁Dun	-10.0055
▁education	-10.0059
trio	-10.008
▁Land	-10.009
▁raised	-10.0097
▁code	-10.0101
▁Christm	-10.0102
ina	-10.0111
▁Meg	-10.0123
▁En	-10.0124
▁crashe	-10.0145
▁Qua	-10.0156
ux	-10.0173
▁6	-10.0175
▁Win	-10.0179
▁red	-10.0181
▁listen	-10.0191
▁Evi	-10.0199
scar	-10.0216
▁wonder	-10.0224
▁grandfather	-10.0225
▁Police	-10.0225
▁Priest	-10.0226
▁household	-10.0226
▁bedroom	-10.0227
▁Pe	-10.0227
▁eat	-10.0229
patr	-10.0229
▁Lar	-10.0229
▁connection	-10.0231
▁passage	-10.0233
▁Snake	-10.0234
▁electric	-10.0238
▁moral	-10.0242
wal	-10.0243
▁bath	-10.0248
any	-10.0249
▁employ	-10.025
ward	-10.0256
▁Benedic	-10.0256
▁bare	-10.0258
▁Margar	-10.0266
lie	-10.0269
les	-10.0273
▁Kath	-10.0275
▁thank	-10.0276
▁spread	-10.0282
▁rain	-10.0282
▁wire	-10.0283
▁file	-10.0285
▁lure	-10.0285
▁Marie	-10.0295
▁Dionys	-10.0301
▁inde	-10.0304
down	-10.0308
▁song	-10.0315
▁ti	-10.0315
▁Cleo	-10.0315
▁natural	-10.0315
▁favor	-10.0323
▁receiv	-10.0323
▁page	-10.0326
▁shore	-10.0328
▁lot	-10.0328
▁Fa	-10.0359
▁Tell	-10.0363
▁companion	-10.0363
▁fears	-10.0369
▁tear	-10.0384
▁stone	-10.0404
▁nu	-10.0415
▁epi	-10.0421
speare	-10.044
▁Mel	-10.0449
▁regain	-10.0452
▁respond	-10.0452
▁grandmother	-10.0453
▁protest	-10.0453
▁investigation	-10.0457
▁repair	-10.0457
hington	-10.046
▁escort	-10.0462
▁favour	-10.0465
▁reading	-10.0465
▁Well	-10.0465
▁Gus	-10.0469
▁innocent	-10.0473
shire	-10.0481
▁flower	-10.0487
▁maid	-10.0495
▁Abe	-10.0497
▁Rock	-10.0499
clear	-10.0513
▁mis	-10.0534
▁Glen	-10.0543
▁Nin	-10.0549
▁keeps	-10.0559
▁tribe	-10.0577
▁suggest	-10.0578
▁Ry	-10.059
▁th	-10.0594
▁pen	-10.0596
▁Jul	-10.0609
▁197	-10.0624
▁press	-10.0636
▁1	-10.0643
▁guide	-10.0646
tte	-10.0647
king	-10.0656
ade	-10.0657
▁Or	-10.066
▁Ka	-10.0675
▁suit	-10.0685
▁Gabriel	-10.0685
▁suspicion	-10.0685
▁task	-10.0685
▁increase	-10.0686
▁employee	-10.0686
▁chest	-10.0686
▁egg	-10.0687
▁rid	-10.0687
▁scientist	-10.0688
▁affection	-10.0688
▁Kirst	-10.0691
▁modern	-10.0694
▁gradual	-10.0695
▁direction	-10.0697
▁Stone	-10.0699
▁Robinson	-10.0705
▁Zed	-10.0711
au	-10.0711
▁attach	-10.0726
▁tour	-10.0747
▁You	-10.0752
▁Holly	-10.0756
▁Tay	-10.076
▁staff	-10.076
▁Cole	-10.0761
▁Nazi	-10.0762
▁mob	-10.0769
▁via	-10.0797
bar	-10.081
▁beach	-10.0812
▁Rand	-10.0816
▁Bets	-10.0818
ny	-10.0823
raig	-10.0823
,000	-10.083
ide	-10.0834
▁hat	-10.0834
▁Mill	-10.0839
▁ensu	-10.0839
▁Nor	-10.084
▁eight	-10.0852
▁program	-10.0867
▁construct	-10.0881
▁Bella	-10.0881
▁populat	-10.0882
▁center	-10.0887
▁trade	-10.0893
▁chamber	-10.0898
went	-10.0898
ently	-10.0905
▁publish	-10.0919
▁settle	-10.092
▁ritual	-10.0923
▁client	-10.0923
▁conflict	-10.0923
▁Morris	-10.0923
▁Felix	-10.0923
▁version	-10.0923
▁elevator	-10.0923
▁empty	-10.0923
▁University	-10.0924
▁robot	-10.0924
▁vote	-10.0925
▁Albert	-10.0925
▁Berg	-10.0928
▁illness	-10.0931
▁nephew	-10.0933
▁sailor	-10.0933
▁Wolf	-10.0934
▁judge	-10.0934
▁background	-10.0935
▁3	-10.0936
▁apologize	-10.094
6	-10.0942
▁If	-10.0942
▁value	-10.0949
▁Bartle	-10.0958
▁powers	-10.096
▁rage	-10.096
tchen	-10.0962
▁ensue	-10.0963
▁speed	-10.0965
after	-10.0967
▁Bod	-10.0967
lace	-10.0969
▁kick	-10.0972
lios	-10.0974
▁refuse	-10.0977
ise	-10.0978
▁Polly	-10.0982
▁robbery	-10.0988
▁round	-10.0989
▁pirates	-10.0996
▁purchase	-10.0997
body	-10.0998
ities	-10.1021
▁9	-10.1026
▁Ross	-10.1034
▁Four	-10.1041
▁fell	-10.1042
▁content	-10.1048
▁upper	-10.1051
▁univers	-10.106
▁Ky	-10.1078
▁Jesse	-10.1083
▁Kal	-10.1096
▁expect	-10.1097
▁Jen	-10.1103
▁Bri	-10.1111
▁prince	-10.1131
ural	-10.1144
▁photograph	-10.1154
▁shut	-10.1166
▁Chinese	-10.1167
▁diamond	-10.1167
▁mercenar	-10.1167
▁Jordan	-10.1168
▁devastat	-10.1168
▁bullet	-10.1168
▁voyage	-10.1168
▁Curtis	-10.1168
▁alert	-10.1169
▁dangerous	-10.1169
▁failure	-10.117
▁warm	-10.1172
▁Air	-10.1179
▁director	-10.1183
mi	-10.1184
sha	-10.1189
▁stranger	-10.1191
▁launch	-10.1203
▁eye	-10.1208
▁Bridge	-10.1209
▁meaning	-10.1213
▁connect	-10.1222
▁equip	-10.1229
▁adult	-10.1236
▁Me	-10.1239
ol	-10.1242
▁ways	-10.1243
▁fit	-10.1244
▁slip	-10.1247
ond	-10.1252
some	-10.1253
right	-10.1254
▁loved	-10.1255
▁Maur	-10.1255
▁impress	-10.1271
▁ignore	-10.1292
▁seize	-10.1293
▁hole	-10.1298
▁arriv	-10.1301
R	-10.1303
▁earn	-10.1304
pock	-10.1307
▁Nicole	-10.1317
▁level	-10.1318
▁Johnn	-10.1321
▁suffering	-10.1321
▁seat	-10.1328
▁thing	-10.1342
▁torture	-10.1342
▁2	-10.135
▁lake	-10.1384
ember	-10.1388
▁anti	-10.139
▁moon	-10.1398
▁East	-10.1398
▁possession	-10.1405
▁quit	-10.1406
▁orphan	-10.1416
▁compound	-10.1417
▁embarrass	-10.1417
▁article	-10.1417
▁blackmail	-10.1417
▁resent	-10.1417
▁royal	-10.1417
raid	-10.1418
▁Witch	-10.1419
bald	-10.1423
▁Matthew	-10.1427
▁Mother	-10.1428
▁throne	-10.1429
▁gentleman	-10.143
▁chose	-10.1431
▁Dead	-10.1434
▁add	-10.1436
▁Gold	-10.1436
▁drunken	-10.1438
▁Cal	-10.1439
▁Boy	-10.1443
▁twenty	-10.1445
▁captive	-10.1451
▁Not	-10.1452
▁reader	-10.1455
▁bill	-10.1457
▁minute	-10.1462
born	-10.147
rin	-10.1474
▁Alf	-10.1475
▁list	-10.1488
mar	-10.1492
▁colon	-10.1498
▁glass	-10.1501
▁drugs	-10.1504
▁Neo	-10.1507
8	-10.1508
▁statu	-10.1508
▁Nell	-10.1517
▁sold	-10.1518
▁exist	-10.1522
▁manager	-10.1529
ries	-10.1546
▁belonging	-10.1556
▁Bett	-10.1565
▁Unc	-10.1592
▁lo	-10.1605
▁casino	-10.161
mber	-10.1631
ov	-10.1634
▁bond	-10.1635
sworth	-10.1652
▁super	-10.166
▁spare	-10.1661
hand	-10.1663
▁Bruce	-10.1673
▁vessel	-10.1673
▁circumstance	-10.1674
▁Brown	-10.1675
▁kingdom	-10.1675
▁punishment	-10.1676
▁Lang	-10.1677
▁Year	-10.1685
▁winter	-10.1686
▁Swan	-10.1686
▁push	-10.1686
▁mistake	-10.1695
▁shall	-10.1699
▁Tess	-10.1699
▁shield	-10.1702
▁performance	-10.1709
▁Ken	-10.171
▁produce	-10.1722
▁Cast	-10.1733
▁Milt	-10.1734
▁farmer	-10.1736
▁Wend	-10.1738
▁color	-10.1741
▁fee	-10.176
▁Berli	-10.1761
F	-10.1765
▁poet	-10.1765
▁Prim	-10.1773
▁forward	-10.1775
▁dat	-10.1784
▁recording	-10.1788
bi	-10.1796
▁Carr	-10.1799
▁map	-10.1801
▁grown	-10.1809
wife	-10.1814
▁belong	-10.1818
▁site	-10.182
▁stat	-10.1825
ated	-10.1826
▁15	-10.1839
L	-10.1845
▁gar	-10.185
▁insan	-10.1852
▁wanted	-10.1853
▁heat	-10.1855
art	-10.1861
▁pos	-10.1862
▁Sali	-10.1868
▁Paulin	-10.1873
▁stopp	-10.1877
▁residents	-10.1884
▁wind	-10.1898
iter	-10.1899
▁Bean	-10.1902
▁Just	-10.1913
cker	-10.1913
▁engine	-10.1918
▁accompani	-10.1918
▁Time	-10.1926
advert	-10.1936
▁neighbour	-10.1937
▁nickname	-10.1937
▁warrior	-10.1937
▁prospect	-10.1937
▁sequence	-10.1937
▁poem	-10.1937
▁goodbye	-10.1937
▁Daniel	-10.1937
▁Night	-10.1937
▁Major	-10.1937
▁abduct	-10.1938
▁combat	-10.1939
▁patient	-10.194
▁reward	-10.194
▁cruel	-10.1943
hief	-10.1944
▁mock	-10.1944
▁metal	-10.1944
▁10	-10.1946
▁5	-10.1947
▁choice	-10.1947
▁Jacque	-10.1947
▁chair	-10.1948
▁passengers	-10.1952
▁Tyr	-10.1957
ID	-10.1959
▁Miller	-10.1959
ping	-10.1962
▁Scar	-10.1964
▁extend	-10.1964
▁African	-10.1965
▁Kid	-10.1966
▁model	-10.1974
▁prostitute	-10.1978
▁bound	-10.1985
▁official	-10.1987
▁kid	-10.1993
▁ensure	-10.1994
▁196	-10.1997
▁Eth	-10.1998
▁Vad	-10.2005
▁Nav	-10.2023
▁intervene	-10.2027
▁teaching	-10.2031
4	-10.204
▁dragon	-10.2041
▁dismisse	-10.2048
lock	-10.2067
▁mouth	-10.2078
▁Harris	-10.2079
▁cop	-10.2089
▁abuse	-10.2091
▁Catheri	-10.2095
▁table	-10.2098
ith	-10.2103
▁Gin	-10.2108
▁sky	-10.2121
▁Mat	-10.2129
▁Arch	-10.2146
▁curse	-10.2149
▁drops	-10.2149
▁aware	-10.2157
▁expresse	-10.2167
▁lea	-10.2167
▁skin	-10.2169
▁Ital	-10.218
kov	-10.218
pe	-10.2184
00	-10.2187
▁transfer	-10.2195
▁Way	-10.2197
yke	-10.2199
yne	-10.2199
▁Us	-10.22
▁length	-10.2207
▁vault	-10.2207
▁element	-10.2207
▁expedition	-10.2207
▁potential	-10.2208
▁less	-10.2208
▁Nix	-10.2209
▁Martian	-10.221
▁Good	-10.2211
▁librar	-10.2212
basti	-10.2213
▁immortal	-10.2218
▁professional	-10.2219
▁Under	-10.2221
▁attorney	-10.2226
▁Hu	-10.2231
▁Pop	-10.2231
▁Den	-10.2232
▁Camer	-10.2232
▁Manh	-10.2233
▁Mil	-10.2237
▁humanity	-10.2242
▁non	-10.2246
▁More	-10.2251
tah	-10.2252
▁hundred	-10.2256
▁dropp	-10.226
▁rescu	-10.226
▁render	-10.2262
ater	-10.228
ted	-10.2281
▁Lest	-10.2281
é	-10.2284
▁serving	-10.2291
▁path	-10.2293
egan	-10.2303
iz	-10.232
▁factor	-10.2328
▁Jod	-10.2348
▁rebel	-10.2358
ent	-10.2378
▁stock	-10.2382
▁welcome	-10.2383
W	-10.2384
▁Kurt	-10.2405
▁east	-10.2409
▁gate	-10.2415
▁Let	-10.2425
ady	-10.2426
▁Lenn	-10.2431
ssex	-10.2434
loved	-10.244
where	-10.2442
laine	-10.2451
▁Marine	-10.246
▁colleague	-10.2485
▁temple	-10.2485
▁hurt	-10.2485
▁governess	-10.2485
▁inhabitant	-10.2485
rvis	-10.2485
▁Austin	-10.2485
▁Justice	-10.2486
▁Saint	-10.2486
▁romance	-10.2487
▁portal	-10.249
▁III	-10.2493
▁Spanish	-10.2496
▁Ellen	-10.2497
▁statue	-10.2508
▁material	-10.2515
▁cry	-10.2517
▁Macre	-10.2517
▁express	-10.2519
of	-10.252
▁Valentine	-10.2523
▁newly	-10.2527
▁forget	-10.2529
den	-10.2532
▁easi	-10.2535
▁Dale	-10.2537
anor	-10.2551
▁Walt	-10.256
▁identifie	-10.2563
▁Key	-10.2569
▁witch	-10.2569
▁Sonn	-10.259
▁bribe	-10.2591
gar	-10.2591
▁Lauren	-10.26
bert	-10.2605
▁Bel	-10.2608
▁despair	-10.2612
how	-10.2616
ied	-10.263
loses	-10.2632
▁danc	-10.2637
▁unit	-10.2645
▁supplie	-10.2648
▁emotion	-10.2674
istic	-10.2675
▁Brooks	-10.2679
▁Py	-10.2688
ix	-10.2697
▁r	-10.2703
aire	-10.2708
▁Col	-10.2708
▁fair	-10.2713
▁Falco	-10.2715
▁buil	-10.2716
work	-10.2721
▁Ren	-10.2728
▁surge	-10.274
▁common	-10.2742
▁Hunt	-10.2751
tuffe	-10.2761
lum	-10.2769
▁ocean	-10.277
▁flood	-10.277
▁Gilbert	-10.277
▁trigger	-10.2771
▁Agnes	-10.2771
▁recall	-10.2771
▁narrow	-10.2771
▁civilization	-10.2771
▁motel	-10.2771
▁massive	-10.2772
▁touch	-10.2773
▁advantage	-10.2773
▁River	-10.2776
▁execution	-10.2776
▁distance	-10.2778
cent	-10.278
▁amount	-10.278
▁rifle	-10.2782
▁alarm	-10.2783
▁frustrate	-10.2783
▁confrontation	-10.2791
▁Gi	-10.2791
▁Jo	-10.2794
▁Lew	-10.2798
▁crush	-10.28
▁Rosali	-10.28
attan	-10.2801
▁block	-10.2802
oyd	-10.2802
merald	-10.2803
▁journalist	-10.2804
▁bid	-10.2826
▁Ha	-10.2829
hap	-10.2838
▁pack	-10.2839
logue	-10.2849
▁fund	-10.2856
▁effective	-10.2866
cles	-10.2874
▁clue	-10.288
stasi	-10.2883
▁fairy	-10.2885
▁happens	-10.2892
▁style	-10.2893
▁issue	-10.2898
ped	-10.2919
▁rob	-10.2929
▁Flor	-10.2931
gi	-10.2946
▁Lily	-10.2948
▁Ju	-10.2949
long	-10.2956
yard	-10.2974
orda	-10.2975
▁scare	-10.2976
▁dis	-10.2978
▁existen	-10.2979
▁signal	-10.2987
▁pai	-10.2989
▁Ta	-10.2999
half	-10.2999
strom	-10.3
▁wine	-10.3002
▁ceremon	-10.3008
ja	-10.3032
▁destructi	-10.3032
▁drag	-10.3034
bo	-10.3036
▁Ya	-10.3038
▁g	-10.3054
▁strength	-10.3056
▁Clay	-10.3063
▁200	-10.3064
▁Anthony	-10.3064
▁grief	-10.3064
▁example	-10.3065
▁exact	-10.3065
▁haunt	-10.3065
▁revelation	-10.3065
▁Boston	-10.3065
▁acquire	-10.3067
afia	-10.3067
▁duty	-10.3067
▁Greek	-10.3067
▁Hard	-10.3067
▁exit	-10.3067
▁shark	-10.3068
smith	-10.3068
▁mourn	-10.3071
▁suitor	-10.3073
▁calm	-10.3073
▁Luck	-10.3079
▁Jup	-10.308
alley	-10.3083
▁Union	-10.3083
▁picture	-10.3091
▁tire	-10.3092
▁lower	-10.3098
inda	-10.3108
▁convict	-10.3111
▁decided	-10.3112
▁Sha	-10.3115
racle	-10.312
der	-10.3123
lyde	-10.3126
▁infiltrate	-10.3129
ray	-10.3132
▁pocket	-10.314
▁print	-10.3143
▁doubt	-10.3161
▁From	-10.3164
▁Ga	-10.3175
▁presum	-10.3179
ki	-10.3195
▁painting	-10.3201
uther	-10.3201
▁regret	-10.3214
▁confess	-10.3217
▁Ark	-10.3225
▁seal	-10.3228
▁Hay	-10.3239
▁pill	-10.3249
▁expose	-10.3255
rix	-10.3259
▁Mul	-10.3273
ison	-10.3275
▁rent	-10.3281
▁fashion	-10.329
elope	-10.3306
ett	-10.3309
▁robber	-10.331
▁murderer	-10.331
un	-10.3346
▁religio	-10.3349
▁Juliet	-10.3352
▁depict	-10.336
▁Dutch	-10.3361
oth	-10.3362
▁Griffi	-10.3365
▁Pearl	-10.3367
▁Return	-10.3367
▁horror	-10.3367
▁absence	-10.3367
▁Hugh	-10.3368
▁burst	-10.3368
▁Hollywood	-10.3368
▁superior	-10.3369
erloc	-10.337
▁henchmen	-10.337
▁Neville	-10.3371
▁rans	-10.3373
N	-10.3373
▁bet	-10.3376
▁pursu	-10.3377
▁Master	-10.3378
▁spring	-10.338
▁proper	-10.3381
stein	-10.3382
▁mark	-10.3387
▁teenage	-10.3389
▁Frederic	-10.339
▁stabb	-10.3393
▁president	-10.3398
bra	-10.3399
▁terrorist	-10.3403
▁lesson	-10.3404
▁Ur	-10.3407
▁Dud	-10.3408
▁prepar	-10.3412
▁Bal	-10.3413
▁fish	-10.3413
ea	-10.3425
▁Bear	-10.3426
▁supposedly	-10.3433
▁theft	-10.3447
car	-10.3451
▁Trev	-10.3452
▁primar	-10.3453
bur	-10.3462
▁Wat	-10.3465
what	-10.3483
▁execut	-10.3503
▁serial	-10.3503
▁focus	-10.3506
▁deeply	-10.3506
worker	-10.3509
▁traveling	-10.3513
▁194	-10.3525
▁ape	-10.354
cal	-10.3541
▁Jean	-10.3556
lo	-10.3559
▁distan	-10.3561
▁Pi	-10.3573
▁Rod	-10.3583
nji	-10.3601
▁Mack	-10.3614
▁special	-10.3614
▁supposed	-10.3624
▁extra	-10.364
▁jewel	-10.3649
crow	-10.3658
▁Lola	-10.3661
quite	-10.3663
▁pushe	-10.3665
▁Gregor	-10.3671
▁flirt	-10.3676
▁illegitima	-10.368
▁Ghost	-10.368
▁escaping	-10.368
▁portrait	-10.368
▁trunk	-10.368
▁surrender	-10.368
▁above	-10.368
▁cottage	-10.368
biga	-10.368
▁Ernest	-10.368
▁Vega	-10.368
▁Chuck	-10.3681
▁rabbit	-10.3681
▁Know	-10.3681
▁National	-10.3683
▁headquarter	-10.3683
▁Power	-10.3684
▁chao	-10.3684
▁Got	-10.3685
▁Cind	-10.3685
▁Hank	-10.3686
▁heavily	-10.3687
▁intellectual	-10.369
▁Ven	-10.369
▁treatment	-10.3691
▁showing	-10.3691
▁What	-10.3691
▁consult	-10.3691
iff	-10.3691
▁pistol	-10.3692
▁reappear	-10.3692
▁submarine	-10.3693
▁clerk	-10.3693
▁assert	-10.3695
▁talent	-10.3696
▁loan	-10.3698
▁swear	-10.3698
▁Ni	-10.3699
▁Six	-10.3703
▁determin	-10.3704
▁belief	-10.3706
▁safely	-10.3708
▁Never	-10.3708
▁Roy	-10.3713
otr	-10.3715
▁engineer	-10.3715
▁Turk	-10.3722
▁dragg	-10.3725
▁Dunca	-10.3726
tery	-10.3727
▁bodi	-10.3728
ath	-10.3733
▁Jackson	-10.3733
▁Stree	-10.3759
▁nose	-10.3774
▁refuge	-10.3774
op	-10.3788
▁ki	-10.3816
▁boarding	-10.3821
▁Margo	-10.383
hart	-10.383
▁fine	-10.3832
▁Jed	-10.3833
▁30	-10.3836
bed	-10.3849
▁Terr	-10.385
▁Reali	-10.3854
▁Fo	-10.3855
▁charm	-10.3862
▁Mart	-10.3863
▁Force	-10.3863
▁Ward	-10.3866
▁election	-10.3869
ette	-10.3884
▁tricks	-10.3895
▁India	-10.3898
▁media	-10.3905
▁personalit	-10.3916
▁nei	-10.3926
▁paint	-10.3927
▁Doug	-10.3934
▁Bert	-10.3934
witt	-10.3934
▁activate	-10.3936
iving	-10.3941
keeper	-10.3942
▁Benn	-10.3948
▁prior	-10.3959
▁Az	-10.396
▁travell	-10.3979
▁improve	-10.398
▁du	-10.3983
▁consist	-10.3984
▁Ll	-10.3985
▁Sil	-10.3986
▁reflect	-10.3996
▁Ve	-10.3996
▁Tod	-10.3996
▁worth	-10.3997
book	-10.4
▁energ	-10.4001
▁response	-10.4003
▁Nikki	-10.4003
▁Summer	-10.4003
▁dismay	-10.4003
▁honest	-10.4003
▁Court	-10.4003
▁Emmeline	-10.4003
▁merchant	-10.4003
▁passionate	-10.4003
▁region	-10.4003
night	-10.4003
▁instant	-10.4003
▁actress	-10.4004
▁Cliff	-10.4004
▁closing	-10.4004
▁Big	-10.4005
▁renew	-10.4006
▁appeal	-10.4006
▁Nome	-10.4007
▁Orgo	-10.4008
▁weak	-10.4008
▁Marian	-10.4008
▁Gu	-10.4009
▁heal	-10.4009
▁emergency	-10.401
▁convert	-10.401
▁Cox	-10.4014
▁bride	-10.4015
▁cure	-10.4016
▁settlement	-10.4017
▁Saxon	-10.4017
nthia	-10.402
▁Viv	-10.4021
▁feature	-10.4024
▁assassination	-10.4024
▁Bur	-10.4026
▁link	-10.4029
inhead	-10.4032
▁Catholic	-10.4038
▁frame	-10.404
▁explosives	-10.4042
▁pet	-10.4046
▁Marin	-10.4056
▁profit	-10.4063
▁commander	-10.4065
▁mortally	-10.4066
▁hostil	-10.4067
▁kne	-10.4086
▁demon	-10.4087
0,000	-10.4087
▁Book	-10.4088
▁Jon	-10.4089
▁Guy	-10.409
▁trace	-10.4093
▁Hi	-10.4093
▁Sinc	-10.4099
▁alter	-10.4105
▁embrace	-10.4116
maker	-10.4124
▁Moon	-10.413
▁Shi	-10.4135
▁physically	-10.4137
▁god	-10.4155
▁possessed	-10.4155
tle	-10.4162
▁companions	-10.4166
▁Len	-10.417
▁capital	-10.4172
▁kisse	-10.4184
mission	-10.4186
▁addict	-10.4195
▁wander	-10.42
▁deduce	-10.42
▁defense	-10.4203
▁cris	-10.4213
▁Mau	-10.4233
▁sure	-10.4234
▁Mari	-10.4242
▁Kr	-10.4249
▁hi	-10.4257
▁unusual	-10.4265
▁crow	-10.4267
▁hate	-10.4272
form	-10.4287
▁bury	-10.4287
▁Ke	-10.4288
▁fianc	-10.4291
▁Bul	-10.4294
▁Thorn	-10.4301
▁fel	-10.4301
▁gods	-10.4303
▁replace	-10.4303
▁Stark	-10.4307
▁lands	-10.4313
▁mine	-10.4315
▁complain	-10.4318
▁enrag	-10.4329
▁Chris	-10.433
▁flat	-10.4333
▁crie	-10.4335
▁enormous	-10.4336
▁Oxford	-10.4336
▁jungle	-10.4336
▁Twee	-10.4336
▁expert	-10.4336
▁vehicle	-10.4336
▁enlist	-10.4336
▁withdraw	-10.4336
▁Wigand	-10.4336
▁farewell	-10.4336
ral	-10.4337
▁Arnold	-10.4337
▁frighten	-10.4337
▁taunt	-10.4337
▁Crawf	-10.4338
▁Young	-10.4338
▁Hamil	-10.4338
▁cash	-10.4338
nodo	-10.4338
▁politic	-10.4339
▁edition	-10.4339
▁numer	-10.434
▁Israel	-10.4343
▁lord	-10.4344
▁hot	-10.4345
▁contrast	-10.4353
win	-10.4357
▁Sh	-10.4361
▁shift	-10.4363
▁won	-10.4364
▁Cran	-10.4368
▁employer	-10.4373
ev	-10.4373
▁clone	-10.4377
▁residen	-10.4385
▁extract	-10.4387
▁sort	-10.4388
ru	-10.4389
▁Bernie	-10.4394
▁shadow	-10.4396
▁princess	-10.4398
▁Doc	-10.4403
▁fuel	-10.4409
itch	-10.441
▁lab	-10.4421
ule	-10.4423
▁load	-10.4445
▁failing	-10.4455
▁chas	-10.4458
▁Kin	-10.4465
▁fast	-10.4465
▁surrounding	-10.4468
▁cliff	-10.447
▁Nanc	-10.4471
▁locks	-10.4472
jo	-10.4472
ad	-10.4475
▁16	-10.448
▁aristocrat	-10.4484
▁puzzle	-10.4527
▁dismiss	-10.4534
▁releas	-10.4537
▁simple	-10.4542
▁injure	-10.4544
ango	-10.4551
▁Carol	-10.4551
▁Fran	-10.4551
ob	-10.4554
▁Juli	-10.4562
▁Blo	-10.4568
▁Flori	-10.4569
▁Sor	-10.4589
▁origin	-10.4591
▁Cy	-10.4594
▁Georgi	-10.4598
▁Doroth	-10.4599
▁Dar	-10.4599
▁mortal	-10.4614
aux	-10.4617
▁cook	-10.4621
▁hill	-10.4627
▁require	-10.4629
ba	-10.4643
▁facilit	-10.465
illa	-10.4652
▁Sobe	-10.4664
▁screen	-10.4669
▁Mexic	-10.4672
▁technolog	-10.4675
▁lay	-10.4677
▁minor	-10.4677
▁Octo	-10.4679
arijuana	-10.4681
▁Percival	-10.4681
▁nightclub	-10.4681
▁virgin	-10.4681
▁volunteer	-10.4681
▁awkward	-10.4681
▁Middle	-10.4681
▁unwilling	-10.4681
▁testimon	-10.4681
▁consent	-10.4681
▁manuscript	-10.4681
▁briefcase	-10.4681
▁Alexander	-10.4681
▁communication	-10.4681
▁silver	-10.4681
▁greet	-10.4682
▁lifestyle	-10.4682
▁professor	-10.4683
nda	-10.4684
▁episode	-10.4684
▁hint	-10.4685
▁horrifi	-10.4686
▁celebration	-10.4686
▁Claire	-10.4689
▁grand	-10.469
▁insurance	-10.4694
▁complex	-10.4695
▁thousand	-10.4695
▁mill	-10.4695
▁image	-10.4697
▁oil	-10.4701
